[
    {
        "NOMBRE": "APLICACIÓN DE HERRAMIENTAS DE OFIMÁTICA (WINDOWS 10)",
        "CODIGO": "1238036927",
        "TIPO": "Curso Sincrónico",
        "HORAS_CRONOLOGICAS": "24",
        "COMPETENCIA_DESARROLLAR": "Al finalizar la actividad el participante será capaz de aplicar herramientas de ofimática (Windows, Word, Excel, PowerPoint) de acuerdo a las especificaciones técnicas establecidas por el software, logrando optimizar sus tareas.",
        "MODULO": [
          {
            "NUMERO": "1",
            "NOMBRE": "CONCEPTOS BÁSICOS DE LA OFIMÁTICA (WINDOWS 10)",
            "DESCRIPCION": "Conceptos básicos de la ofimática (Windows 10)."
          },
          {
            "NUMERO": "2",
            "NOMBRE": "MICROSOFT WORD",
            "DESCRIPCION": "Utilizar los comandos y herramientas de Word en la creación de documentos de texto."
          },
          {
            "NUMERO": "3",
            "NOMBRE": "MICROSOFT EXCEL",
            "DESCRIPCION": "Aplicar las herramientas y fórmulas de Excel en la creación de documentos numéricos."
          },
          {
            "NUMERO": "4",
            "NOMBRE": "MICROSOFT POWERPOINT",
            "DESCRIPCION": "Aplicar distintas herramientas y utilidades para dar formato al texto de la presentación según las opciones del programa Microsoft PowerPoint."
          },
          {
            "NUMERO": "5",
            "NOMBRE": "MICROSOFT OUTLOOK",
            "DESCRIPCION": "Aplicar las opciones y ajustes de configuración de la ventana de Microsoft Outlook."
          }
        ]
      },
      {
        "NOMBRE": "APLICACIÓN DE NORMATIVA DE DERECHOS FUNDAMENTALES Y ENFOQUE EN EQUIDAD DE GÉNERO EN EL ÁMBITO LABORAL",
        "CODIGO": "1238033591",
        "TIPO": "Curso sincrónico",
        "HORAS_CRONOLOGICAS": "08",
        "COMPETENCIA_DESARROLLAR": "Aplicar normativa de derechos fundamentales y enfoque en equidad de género en el ámbito laboral según métodos de abordaje, gestión del clima y de buenas prácticas laborales.",
        "MODULO": [
          {
            "NUMERO": "1",
            "NOMBRE": "FUNDAMENTOS SOBRE NORMATIVA DE DERECHOS FUNDAMENTALES Y ENFOQUE EN EQUIDAD DE GÉNERO EN EL ÁMBITO LABORAL",
            "DESCRIPCION": "Identificar los fundamentos sobre normativa de derechos fundamentales y enfoque en equidad de género en el ámbito laboral de acuerdo con sus características."
          },
          {
            "NUMERO": "2",
            "NOMBRE": "NORMATIVA DE DERECHOS FUNDAMENTALES Y ENFOQUE EN EQUIDAD DE GÉNERO EN EL ÁMBITO LABORAL",
            "DESCRIPCION": "Aplicar normativa de derechos fundamentales y enfoque en equidad de género en el ámbito laboral según mecanismos de abordaje."
          }
        ]
      }
        
  ]
  