[
  {
    "NOMBRE": "APLICACIÓN DE HERRAMIENTAS DE OFIMÁTICA (WINDOWS 10)",
    "CODIGO": "1238036927",
    "TIPO": "Curso Sincrónico",
    "AREA": "Computación e Informática",
    "HORAS_CRONOLOGICAS": "24",
    "COMPETENCIA_DESARROLLAR": "Al finalizar la actividad el participante será capaz de aplicar herramientas de ofimática (Windows, Word, Excel, PowerPoint) de acuerdo a las especificaciones técnicas establecidas por el software, logrando optimizar sus tareas.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "CONCEPTOS BÁSICOS DE LA OFIMÁTICA (WINDOWS 10)",
        "DESCRIPCION": "Conceptos básicos de la ofimática (Windows 10)."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "MICROSOFT WORD",
        "DESCRIPCION": "Utilizar los comandos y herramientas de Word en la creación de documentos de texto."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "MICROSOFT EXCEL",
        "DESCRIPCION": "Aplicar las herramientas y fórmulas de Excel en la creación de documentos numéricos."
      },
      {
        "NUMERO": "4",
        "NOMBRE": "MICROSOFT POWERPOINT",
        "DESCRIPCION": "Aplicar distintas herramientas y utilidades para dar formato al texto de la presentación según las opciones del programa Microsoft PowerPoint."
      },
      {
        "NUMERO": "5",
        "NOMBRE": "MICROSOFT OUTLOOK",
        "DESCRIPCION": "Aplicar las opciones y ajustes de configuración de la ventana de Microsoft Outlook."
      }
    ]
  },
  {
    "NOMBRE": "APLICACIÓN DE LAS NORMAS INTERNACIONALES DE INFORMACION FINANCIERA EN TRATAMIENTOS CONTABLES ESPECIFICOS",
    "CODIGO": "1238035626",
    "TIPO": "Curso Sincrónico",
    "AREA": "Administración",
    "HORAS_CRONOLOGICAS": "40",
    "COMPETENCIA_DESARROLLAR": "Aplicar las normas internacionales de información financiera en tratamientos contables específicos respetando el proceso de convergencia y de evaluación de cuentas de activo y pasivo.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "FUNDAMENTOS DE LOS PRINCIPIOS DE LAS NORMAS INTERNACIONALES DE INFORMACIÓN FINANCIERA EN TRATAMIENTOS CONTABLES ESPECÍFICOS",
        "DESCRIPCION": "Identificar los fundamentos de los principios de las normas internacionales de información financiera en tratamientos contables específicos según su proceso de convergencia."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "LOS ASPECTOS RELEVANTES DE LOS TRATAMIENTOS CONTABLES ESPECÍFICOS",
        "DESCRIPCION": "Describir los aspectos relevantes de los tratamientos contables específicos respetando las cuentas de activo y pasivo."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "PRINCIPIOS DE LAS NORMAS INTERNACIONALES DE INFORMACIÓN FINANCIERA EN TRATAMIENTOS CONTABLES ESPECÍFICOS",
        "DESCRIPCION": "Aplicar procedimientos de diseño de protocolos de trabajo asociados a las normas internacionales de información financiera en tratamientos contables específicos respetando el marco conceptual y el tipo de cuenta."
      }
    ]
  },
  {
    "NOMBRE": "APLICACIÓN DE NORMATIVA DE DERECHOS FUNDAMENTALES Y ENFOQUE EN EQUIDAD DE GÉNERO EN EL ÁMBITO LABORAL",
    "CODIGO": "1238033591",
    "TIPO": "Curso Sincrónico",
    "AREA": "Administración",
    "HORAS_CRONOLOGICAS": "08",
    "COMPETENCIA_DESARROLLAR": "Aplicar normativa de derechos fundamentales y enfoque en equidad de género en el ámbito laboral según métodos de abordaje, gestión del clima y de buenas prácticas laborales.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "FUNDAMENTOS SOBRE NORMATIVA DE DERECHOS FUNDAMENTALES Y ENFOQUE EN EQUIDAD DE GÉNERO EN EL ÁMBITO LABORAL",
        "DESCRIPCION": "Identificar los fundamentos sobre normativa de derechos fundamentales y enfoque en equidad de género en el ámbito laboral de acuerdo con sus características."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "NORMATIVA DE DERECHOS FUNDAMENTALES Y ENFOQUE EN EQUIDAD DE GÉNERO EN EL ÁMBITO LABORAL",
        "DESCRIPCION": "Aplicar normativa de derechos fundamentales y enfoque en equidad de género en el ámbito laboral según mecanismos de abordaje."
      }
    ]
  },
  {
    "NOMBRE": "APLICACIÓN DE PROCEDIMIENTOS DE CONTRATACIÓN DE EXTRANJEROS EN CHILE",
    "CODIGO": "1238014535",
    "TIPO": "Curso Sincrónico",
    "AREA":"Administración",
    "HORAS_CRONOLOGICAS": "08",
    "COMPETENCIA_DESARROLLAR": "Aplicar procedimientos de contratación de extranjeros en Chile respetando procedimientos administrativos y estatutos establecidos en la normativa laboral vigente.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "FUNDAMENTOS DE LA CONTRATACIÓN DE EXTRANJEROS EN CHILE",
        "DESCRIPCION": "Identificar los fundamentos de la contratación de extranjeros en Chile según su composición y efectos en diversos escenarios."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "MARCO JURÍDICO APLICABLE EN LA CONTRATACIÓN DE EXTRANJEROS",
        "DESCRIPCION": "Describir el marco jurídico aplicable en la contratación de extranjeros de acuerdo con los límites y formas especiales de contratos laborales."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "PROCEDIMIENTOS DE CONTRATACIÓN DE EXTRANJEROS EN CHILE",
        "DESCRIPCION": "Aplicar procedimientos de contratación de extranjeros en Chile, respetando las medidas administrativas."
      }
    ]
  },
  {
    "NOMBRE": "ESTRATEGIAS DE LIDERAZGO EN ESCENARIOS DE INCERTIDUMBRE",
    "CODIGO": "1238034377",
    "TIPO": "Curso Sincrónico",
    "AREA":"Administración",
    "HORAS_CRONOLOGICAS": "12",
    "COMPETENCIA_DESARROLLAR": "Aplicar estrategias de liderazgo en escenarios de  incertidumbre según mecanismos interaccionales y de manejo de conflictos.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "FUNDAMENTOS SOBRE LIDERAZGO EN ESCENARIOS DE INCERTIDUMBRE",
        "DESCRIPCION": "Identificar los fundamentos sobre liderazgo en escenarios de incertidumbre de acuerdo con sus características."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "ASPECTOS RELATIVOS A LOS COMPORTAMIENTOS HUMANOS",
        "DESCRIPCION": "Describir aspectos relativos a los comportamientos humanos de acuerdo con los niveles de conciencia."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "ESTRATEGIAS DE LIDERAZGO EN ESCENARIOS DE INCERTIDUMBRE",
        "DESCRIPCION": "Aplicar estrategias de liderazgo en escenarios de incertidumbre según métodos de relacionamiento y manejo emocional."
      }
    ]
  },
  {
    "NOMBRE": "FUNDAMENTOS DE DERECHOS HUMANOS, DISCRIMINACIÓN Y VIOLENCIA DE GENERO EN LA EDUCACIÓN SUPERIOR",
    "CODIGO": "1238036928",
    "TIPO": "Curso Sincrónico",
    "AREA":"Educación y Capacitación",
    "HORAS_CRONOLOGICAS": "08",
    "COMPETENCIA_DESARROLLAR": "Identificar conocimientos teórico-prácticos generales de normativa nacional e internacional, sobre derechos humanos, discriminación y violencia de género, en base a la normativa legal vigente.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "TEORÍA DE LOS DERECHOS HUMANOS",
        "DESCRIPCION": "Identificar aspectos fundamentales sobre los derechos humanos."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "DERECHOS HUMANOS Y GÉNERO",
        "DESCRIPCION": "Analizar los principales conceptos sobre derechos humanos, género y perspectiva de género."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "OBLIGACIONES EN MATERIA EN DERECHOS HUMANOS Y GÉNERO EN EL ÁMBITO DE LA EDUCACIÓN",
        "DESCRIPCION": "Aplicar obligaciones en materia de derechos humanos y género en el ámbito de la educación superior."
      }
    ]
  },
  {
    "NOMBRE": "HERRAMIENTA DE POWER BI EN LA GESTIÓN DE DATOS",
    "CODIGO": "1238049605",
    "TIPO": "Curso Sincrónico",
    "AREA":"Computación e Informática",
    "HORAS_CRONOLOGICAS": "24",
    "COMPETENCIA_DESARROLLAR": "Aplicar herramientas de Power Bi respetando métodos de creación y administración de datos, para realizar análisis de datos de forma rápida y eficiente.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "ASPECTOS FUNDAMENTALES DE POWER BI",
        "DESCRIPCION": "Aplicar herramientas de Power BI respetando métodos de creación y administración de datos."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "PREPARACIÓN Y LIMPIEZA DE DATOS",
        "DESCRIPCION": "Aplicar transformaciones de forma de datos a estructuras de tabla."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "PRINCIPALES ELEMENTOS DE VISUALIZACIÓN DE INFORMACIÓN",
        "DESCRIPCION": "Describir los principales elementos de visualización de información de los acuerdos a los tipos de gráficos y filtros requeridos en Power BI."
      },
      {
        "NUMERO": "4",
        "NOMBRE": "HERRAMIENTAS FUNDAMENTALES DE POWER BI",
        "DESCRIPCION": "Aplicar herramientas de Power BI según formulas y criterios de gestión de datos."
      }
    ]
  },
  {
    "NOMBRE": "HERRAMIENTAS COLABORATIVAS PARA EL TRABAJO EN EQUIPO",
    "CODIGO": "1238035631",
    "TIPO": "Curso Sincrónico",
    "AREA":"Administración",
    "HORAS_CRONOLOGICAS": "12",
    "COMPETENCIA_DESARROLLAR": "Aplicar herramientas colaborativas para el trabajo en equipo, respetando componentes de comunicación y contexto situacional.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "FUNDAMENTOS TRABAJO EN EQUIPO",
        "DESCRIPCION": "Conocer los fundamentos sobre trabajo en equipo de acuerdo a sus características e importancia en el contexto laboral."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "LA ERA DE LA COLABORACIÓN Y FUNDAMENTO BIOLÓGICO",
        "DESCRIPCION": "Reconocer los cambios de paradigmas del trabajo colaborativo y su impacto en las organizaciones para una adaptación continua y logro de resultados."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "GESTIÓN PARA EL TRABAJO COLABORATIVO A TRAVÉS DE LAS 5C JUNTO A MI EQUIPO Y LA ORGANIZACIÓN",
        "DESCRIPCION": "Aplicar herramientas colaborativas para el logro de resultados y mejora del clima laboral."
      }
    ]
  },
  {
    "NOMBRE": "HERRAMIENTAS DE ADMINISTRACIÓN DE PROYECTOS",
    "CODIGO": "1238012286",
    "TIPO": "Curso Sincrónico",
    "AREA":"Administración",
    "HORAS_CRONOLOGICAS": "40",
    "COMPETENCIA_DESARROLLAR": "Aplicar herramientas de administración de proyectos respetando criterios de planificación y control.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "FUNDAMENTOS SOBRE ADMINISTRACIÓN DE PROYECTOS",
        "DESCRIPCION": "Identificar los fundamentos sobre administración de proyectos según sus características."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "HERRAMIENTAS DE PLANIFICACIÓN DE PROYECTOS",
        "DESCRIPCION": "Aplicar herramientas de planificación de proyectos respetando los criterios de definición de costos y rutas críticas."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "HERRAMIENTAS DE GESTIÓN DE COMUNICACIÓN DEL PROYECTO",
        "DESCRIPCION": "Utilizar herramientas de gestión de comunicación del proyecto respetando mecanismos de monitoreo y manejo de grupos de interés."
      },
      {
        "NUMERO": "4",
        "NOMBRE": "HERRAMIENTAS DE SEGUIMIENTO DE PROYECTOS",
        "DESCRIPCION": "Emplear herramientas de seguimiento de proyectos respetando las líneas base y métodos de control por valor ganado."
      },
      {
        "NUMERO": "5",
        "NOMBRE": "HERRAMIENTAS DE REPORTERÍA DE PROYECTOS",
        "DESCRIPCION": "Aplicar herramientas de reportería de proyectos según el estudio de tecnologías de información y programaciones del cronograma."
      }
    ]
  },
  {
    "NOMBRE": "HERRAMIENTAS DE RESPONSABILIDAD SOCIAL UNIVERSITARIA",
    "CODIGO": "1238029413",
    "TIPO": "Curso Sincrónico",
    "AREA":"Educación y Capacitación",
    "HORAS_CRONOLOGICAS": "16",
    "COMPETENCIA_DESARROLLAR": "Aplicar herramientas de gestión de responsabilidad social en contextos universitarios a través de las funciones sustantivas como gestión, investigación, vinculación y docencia.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "FUNDAMENTOS SOBRE HERRAMIENTAS DE RESPONSABILIDAD SOCIAL UNIVERSITARIA: FUNCIONES SUSTANTIVAS",
        "DESCRIPCION": "Identificar los fundamentos de la responsabilidad social universitaria de acuerdo a sus características normativas."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "HERRAMIENTAS DE RESPONSABILIDAD SOCIAL UNIVERSITARIA: FUNCIONES SUSTANTIVAS",
        "DESCRIPCION": "Aplicar herramientas de responsabilidad social universitaria según métodos adecuados."
      }
    ]
  },
  {
    "NOMBRE": "HERRAMIENTAS DE SHAREPOINT PARA USUARIOS FUNCIONALES",
    "CODIGO": "1238037941",
    "TIPO": "Curso Sincrónico",
    "AREA":"Computación e Informática",
    "HORAS_CRONOLOGICAS": "22",
    "COMPETENCIA_DESARROLLAR": "Aplicar herramientas de SharePoint intermedio según métodos de creación, automatización y administración de datos de documentales y bibliotecas.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "ELEMENTOS BASE DE LA PLATAFORMA MICROSOFT 365 COMO CONTENEDOR CENTRAL DE LAS HERRAMIENTAS SHARE POINT",
        "DESCRIPCION": "Identificar los conceptos base de productividad en sitios Share Point, sus alcances, beneficios e impacto en la colaboración de los equipos."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "LISTA COMO UNIDAD MÍNIMA DE GESTIÓN DE DATOS",
        "DESCRIPCION": "Identificar unidades de información basada en listas de datos, para la gestión colaborativa de la productividad de equipos."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "BIBLIOTECA COMO UNIDAD MÍNIMA DE GESTIÓN DE DATOS",
        "DESCRIPCION": "Identificar unidades documentales basada en bibliotecas de Share Point, para la gestión documental de los equipos de trabajo."
      },
      {
        "NUMERO": "4",
        "NOMBRE": "ALERTAS APLICADAS A LISTAS Y BIBLIOTECAS Y SU IMPACTO A LA AUTOMATIZACIÓN DE LA GESTIÓN",
        "DESCRIPCION": "Aplicar funcionalidades periféricas a listas y bibliotecas de SharePoint, para satisfacer las necesidades de gestión y automatización de la información."
      },
      {
        "NUMERO": "5",
        "NOMBRE": "LAS PÁGINAS, APLICACIÓN OBJETO VISTA",
        "DESCRIPCION": "Identificar elementos de páginas para la distribución de información en un sitio web de SharePoint."
      },
      {
        "NUMERO": "6",
        "NOMBRE": "WORKFLOW, FLUJOS DE TRABAJO, DESENCADENADORES Y ACCIONES DE FLUJO",
        "DESCRIPCION": "Identificar los conceptos de automatización de tareas y procesos a través de flujos de trabajo nativos de SharePoint y de la herramienta Power Automate."
      },
      {
        "NUMERO": "7",
        "NOMBRE": "CREACIÓN FLUJOS DE TRABAJO QUE PERMITA LA AUTOMATIZACIÓN DE APROBACIONES",
        "DESCRIPCION": "Aplicar funcionalidades de automatización a unidades de información lista, documental y sitios, para la ejecución de flujos de trabajo."
      },
      {
        "NUMERO": "8",
        "NOMBRE": "LAS PÁGINAS, APLICACIÓN OBJETO VISTA",
        "DESCRIPCION": "Identificar elementos de páginas para la distribución de información en un sitio web de SharePoint."
      }
    ]
  },
  {
    "NOMBRE": "HERRAMIENTAS DE ACCESIBILIDAD UNIVERSAL",
    "CODIGO": "1238054919",
    "TIPO": "Curso Sincrónico",
    "AREA":"Administración",
    "HORAS_CRONOLOGICAS": "28",
    "COMPETENCIA_DESARROLLAR": "Comprender la normativa, teoría y los fundamentos actuales entorno a la accesibilidad universal presente en el país.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "PRINCIPIOS GENERALES",
        "DESCRIPCION": "Identificar normativa vigente aplicable en la accesibilidad universal."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "TIPOS DE ESPACIOS",
        "DESCRIPCION": "Distinguir las bases de la teoría sobre el concepto de accesibilidad universal y su aplicación en espacio público."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "INTRODUCCIÓN Y CONCEPTOS GENERALES",
        "DESCRIPCION": "Generar un diagnóstico de las problemáticas vinculadas con la accesibilidad universal."
      }
    ]
  },
  {
    "NOMBRE": "HERRAMIENTAS DE GESTIÓN DE RIESGOS EN PROYECTOS Y CONTRATO",
    "CODIGO": "1238025160",
    "TIPO": "Curso Sincrónico",
    "AREA":"Administración",
    "HORAS_CRONOLOGICAS": "24",
    "COMPETENCIA_DESARROLLAR": "Aplicar herramientas de gestión de riesgos en proyectos y contratos respetando mecanismos de planificación, monitoreo y control de eventualidades.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "FUNDAMENTOS SOBRE GESTIÓN DE RIESGOS EN PROYECTOS Y CONTRATOS",
        "DESCRIPCION": "Identificar los fundamentos sobre gestión de riesgos en proyectos y contratos de acuerdo con sus características."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "HERRAMIENTAS DE PLANIFICACIÓN DE PROYECTOS Y CONTRATOS",
        "DESCRIPCION": "Emplear herramientas de planificación de proyectos y contratos respetando criterios de programación y control de avance."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "HERRAMIENTAS DE GESTIÓN DE RIESGOS EN PROYECTOS Y CONTRATOS",
        "DESCRIPCION": "Aplicar herramientas de gestión de riesgos en proyectos y contratos respetando métodos de valoración y monitoreo de eventualidades."
      }
    ]
  },
  {
    "NOMBRE": "HERRAMIENTAS DE LAS NORMAS INTERNACIONALES DE INFORMACIÓN FINANCIERA EN ESTADOS FINANCIEROS CONSOLIDADOS Y LA COMBINACION DE NEGOCIOS",
    "CODIGO": "1238035627",
    "AREA":"Administración",
    "TIPO": "Curso Sincrónico",
    "HORAS_CRONOLOGICAS": "40",
    "COMPETENCIA_DESARROLLAR": "Aplicar herramientas de las Normas Internacionales de Información Financiera en estados financieros consolidados y la combinación de negocios tomando en cuenta la moneda funcional y las diferencias de cambio.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "FUNDAMENTOS SOBRE NORMAS INTERNACIONALES DE INFORMACIÓN FINANCIERA EN ESTADOS FINANCIEROS CONSOLIDADOS Y LA COMBINACIÓN DE NEGOCIOS",
        "DESCRIPCION": "Identificar los fundamentos sobre normas internacionales de información financiera en estados financieros consolidados y la combinación de negocios según sus características e importancia."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "PRINCIPIOS DE LAS NORMAS INTERNACIONALES DE INFORMACIÓN FINANCIERA EN ESTADOS FINANCIEROS CONSOLIDADOS Y LA COMBINACIÓN DE NEGOCIOS",
        "DESCRIPCION": "Aplicar herramientas de las normas internacionales de información financiera en estados financieros consolidados y la combinación de negocios respetando marcos administrativos contables."
      }
    ]
  },
  {
    "NOMBRE": "HERRAMIENTAS DE LAS NORMAS INTERNACIONALES DE INFORMACIÓN FINANCIERA EN LA REALIZACIÓN DE INFORMES FINANCIEROS",
    "CODIGO": "1238035629",
    "AREA":"Administración",
    "TIPO": "Curso Sincrónico",
    "HORAS_CRONOLOGICAS": "40",
    "COMPETENCIA_DESARROLLAR": "Aplicar herramientas de las Normas Internacionales de Información Financiera en la realización de informes financieros respetando criterios de evaluación, tratado y presentación de estados de cuentas de activos y pasivos.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "PRINCIPIOS DE LAS NORMAS INTERNACIONALES DE INFORMACIÓN FINANCIERA EN LA REALIZACIÓN DE INFORMES FINANCIEROS",
        "DESCRIPCION": "Identificar los principios de las normas internacionales de información financiera en la realización de informes financieros según sus características e importancia."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "LOS PRINCIPALES ASPECTOS DE LOS TRATAMIENTOS CONTABLES ESPECÍFICOS",
        "DESCRIPCION": "Aplicar herramientas de las normas internacionales de información financiera en estados financieros consolidados y la combinación de negocios respetando marcos administrativos contables."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "PRINCIPIOS DE LAS NORMAS INTERNACIONALES DE INFORMACIÓN FINANCIERA EN LA REALIZACIÓN DE INFORMES FINANCIEROS",
        "DESCRIPCION": "Aplicar herramientas de las normas internacionales de información financiera en la realización de informes financieros respetando el tipo tratamiento contable específico."
      }
    ]
  },
  {
    "NOMBRE": "HERRAMIENTAS DE LEGISLACIÓN LABORAL",
    "CODIGO": "1238050083",
    "TIPO": "Curso Sincrónico",
    "AREA":"Administración",
    "HORAS_CRONOLOGICAS": "08",
    "COMPETENCIA_DESARROLLAR": "Identificar herramientas de Legislación Laboral respetando criterios de protección e indemnización al trabajador.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "FUNDAMENTOS SOBRE LEGISLACIÓN LABORAL",
        "DESCRIPCION": "Identificar los fundamentos sobre legislación laboral de acuerdo a sus características."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "HERRAMIENTAS DE LEGISLACIÓN LABORAL",
        "DESCRIPCION": "Aplicar herramientas de legislación laboral respetando lineamientos de protección al trabajador y finiquitos de contrato."
      }
    ]
  },
  {
    "NOMBRE": "HERRAMIENTAS FUNDAMENTALES DE POWER BI",
    "CODIGO": "1238034374",
    "TIPO": "Curso Sincrónico",
    "AREA":"Computación e Informática",
    "HORAS_CRONOLOGICAS": "12",
    "COMPETENCIA_DESARROLLAR": "Aplicar herramientas fundamentales de Power Bi, respetando métodos de creación y administración de datos.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "ASPECTOS FUNDAMENTALES DE POWER BI",
        "DESCRIPCION": "Identificar aspectos fundamentales de Power Bi de acuerdo a sus funciones y elementos base de la plataforma Microsoft 365."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "PRINCIPALES ELEMENTOS DE VISUALIZACIÓN DE INFORMACIÓN",
        "DESCRIPCION": "Describir los principales elementos de visualización de información de acuerdo a los tipos de gráficos y filtros requeridos en Power Bi."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "HERRAMIENTAS FUNDAMENTALES DE POWER BI",
        "DESCRIPCION": "Aplicar herramientas fundamentales de Power Bi según fórmulas y criterios de gestión de datos."
      }
    ]
  },
  {
    "NOMBRE": "HERRAMIENTAS PARA LIDERAZGO INCLUSIVO",
    "CODIGO": "1238063618",
    "AREA":"Administración",
    "TIPO": "Curso Sincrónico",
    "HORAS_CRONOLOGICAS": "15",
    "COMPETENCIA_DESARROLLAR": "Aplicar estrategias de liderazgo inclusivo con foco en el fortalecimiento de la diversidad y la equidad en las organizaciones.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "MARCO CONCEPTUAL, LIDERAZGO INCLUSIVO",
        "DESCRIPCION": "Reconocer fundamentos de liderazgo inclusivo."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "MODELO LIDERAZGO INCLUSIVO PRINCIPIOS RECTORES",
        "DESCRIPCION": "Identificar el modelo de liderazgo inclusivo, basado en sus principios rectores."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "CONCEPTO HERRAMIENTAS METODOLÓGICAS PARA DEFINIR PLAN DE ACCIÓN",
        "DESCRIPCION": "Aplicar herramientas y métodos para levantar nivel en el pilar de inclusión en que se trabaja."
      },
      {
        "NUMERO": "4",
        "NOMBRE": "PLAN DE ACCIÓN PARA LEVANTAR EL NIVEL DE INCLUSIÓN",
        "DESCRIPCION": "Analizar plan de acción para levantar el nivel en el pilar de inclusión en que se trabaja."
      },
      {
        "NUMERO": "5",
        "NOMBRE": "MÉTODO OKR",
        "DESCRIPCION": "Construir plan de acción a través de método OKR."
      }
    ]
  },
  {
    "NOMBRE": "HERRAMIENTAS PARA UN LIDERAZGO ASERTIVO",
    "CODIGO": "1238066126",
    "AREA":"Administración",
    "TIPO": "Curso Sincrónico",
    "HORAS_CRONOLOGICAS": "08",
    "COMPETENCIA_DESARROLLAR": "Aplicar técnicas de liderazgo asertivo que agreguen valor a la organización.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "AUTOGESTIÓN Y LIDERAZGO",
        "DESCRIPCION": "Identificar elementos de autogestión y liderazgo."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "LIDERAZGO ASERTIVO, IMPACTO EN LA GESTIÓN DE PERSONAS",
        "DESCRIPCION": "Reconocer conceptos claves del liderazgo asertivo, feedback y retroalimentación positiva."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "LA COMUNICACIÓN EN LOS EQUIPOS Y EL MANEJO DE CONFLICTO",
        "DESCRIPCION": "Aplicar la comunicación y la resolución de conflictos en la productividad de los equipos de trabajo."
      }
    ]
  },
  {
    "NOMBRE": "LIQUIDACIÓN Y CÁLCULO DE REMUNERACIONES",
    "CODIGO": "128061591",
    "AREA":"Administración",
    "TIPO": "Curso Sincrónico",
    "HORAS_CRONOLOGICAS": "08",
    "COMPETENCIA_DESARROLLAR": "Aplicar las herramientas necesarias en los procesos de liquidación y cálculo de remuneraciones salariales para cumplir los diversos reportes y requerimientos en una organización.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "CÁLCULO DE LIQUIDACIONES DE SUELDO",
        "DESCRIPCION": "Emplear el cálculo de liquidaciones de sueldo cumpliendo procesos de remuneraciones, considerando los haberes."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "PLANILLAS DE COTIZACIONES, IMPUESTOS Y OTROS DESCUENTOS",
        "DESCRIPCION": "Manejar las planillas de cotizaciones, impuestos y otros descuentos, de acuerdo con la normativa vigente."
      }
    ]
  },
  {
    "NOMBRE": "MICROSOFT EXCEL AVANZADO",
    "CODIGO": "1238033983",
    "AREA":"Computación e Informática",
    "TIPO": "Curso Sincrónico",
    "HORAS_CRONOLOGICAS": "24",
    "COMPETENCIA_DESARROLLAR": "Aplicar herramientas de Microsoft Excel avanzado según criterios de manejo de Power Query, inserción, edición de datos y gráficos en tablas dinámicas.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "PRINCIPALES CARACTERÍSTICAS DE MICROSOFT EXCEL AVANZADO",
        "DESCRIPCION": "Identificar las principales características de Microsoft Excel avanzado de acuerdo a sus entornos e interfaces."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "FUNCIONES EN PLANILLAS ELECTRÓNICAS DE EXCEL",
        "DESCRIPCION": "Utilizar funciones en planillas electrónicas de Excel según el trabajo que se desea realizar."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "HERRAMIENTAS DE CREACIÓN Y MANEJO DE TABLAS DINÁMICAS EN MICROSOFT EXCEL",
        "DESCRIPCION": "Emplear herramientas de creación y manejo de tablas dinámicas en Microsoft Excel según criterios de diseño, edición de campos, validación de datos y gráficos."
      },
      {
        "NUMERO": "4",
        "NOMBRE": "HERRAMIENTAS DE POWER QUERY EN MICROSOFT EXCEL",
        "DESCRIPCION": "Aplicar herramientas de Power Query en Microsoft Excel según mecanismos de carga, intercambio de filas, inserción de gráficos y manejo de bases de datos."
      }
    ]
  },
  {
    "NOMBRE": "MICROSOFT EXCEL INTERMEDIO",
    "CODIGO": "1238033982",
    "AREA":"Computación e Informática",
    "TIPO": "Curso Sincrónico",
    "HORAS_CRONOLOGICAS": "24",
    "COMPETENCIA_DESARROLLAR": "Aplicar herramientas de Microsoft Excel intermedio según mecanismos de creación, automatización y administración de datos.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "PRINCIPALES CARACTERÍSTICAS DE MICROSOFT EXCEL INTERMEDIO",
        "DESCRIPCION": "Identificar las principales características de Microsoft Excel intermedio de acuerdo a sus entornos e interfaces."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "FUNCIONES EN PLANILLAS ELECTRÓNICAS DE EXCEL",
        "DESCRIPCION": "Utilizar funciones en planillas electrónicas de Excel según el trabajo que se desea realizar."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "HERRAMIENTAS DE CREACIÓN Y MANEJO DE TABLAS DINÁMICAS EN MICROSOFT EXCEL",
        "DESCRIPCION": "Utilizar funciones en planillas electrónicas de Excel según el trabajo que se desea realizar."
      }
    ]
  },
  {
    "NOMBRE": "NORMATIVA VIGENTE SOBRE ACOSO LABORAL Y/O SEXUAL EN LAS ORGANIZACIONES",
    "CODIGO": "1238058374",
    "AREA":"Administración",
    "TIPO": "Curso Sincrónico",
    "HORAS_CRONOLOGICAS": "08",
    "COMPETENCIA_DESARROLLAR": "Reconocer la normativa vigente respecto al acoso laboral/sexual y maltrato laboral dentro de las organizaciones.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "ACOSO LABORAL/SEXUAL Y MALTRATO LABORAL EN CONTEXTO CON NUESTRA LEGISLACIÓN",
        "DESCRIPCION": "Identificar y reconocer el acoso laboral/sexual y maltrato laboral en contexto con nuestra legislación."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "APLICACIÓN DE HERRAMIENTAS DE LEGISLACIÓN LABORAL",
        "DESCRIPCION": "Aplicar herramientas de legislación laboral destinadas a la prevención, erradicación y sanción del acoso laboral/sexual y maltrato laboral."
      }
    ]
  },
  {
    "NOMBRE": "NORMATIVAS VIGENTES LEY DE SUBCONTRATACIÓN, ASPECTOS LEGALES, SEGURIDAD E HIGIENE",
    "CODIGO": "1238038772",
    "AREA":"Administración",
    "TIPO": "Curso Sincrónico",
    "HORAS_CRONOLOGICAS": "12",
    "COMPETENCIA_DESARROLLAR": "Al término de la actividad los participantes serán capaces de aplicar normativas vigentes de la ley de subcontratación de acuerdo con sus aspectos legales de seguridad e higiene.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "LA RELACIÓN LABORAL TÍPICA VERSUS EL TRABAJO SUBCONTRATADO",
        "DESCRIPCION": "Identificar conceptos básicos de la ley de subcontratación según sus características."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "LOS DERECHOS DEL TRABAJADOR SUBCONTRATADO: LA RESPONSABILIDAD DEL SUBCONTRATISTA",
        "DESCRIPCION": "Reconocer el sistema de derecho del trabajador en el contexto de régimen de subcontratación."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "ALCANCE DE RESPONSABILIDADES Y MEDIDAS DE GESTIÓN PARA CUMPLIMIENTO DE LAS NORMAS DE HIGIENE Y SEGURIDAD",
        "DESCRIPCION": "Aplicar normativas vigentes de la ley de subcontratación de acuerdo con criterios de gestión de cumplimiento de higiene y seguridad."
      }
    ]
  },
  {
    "NOMBRE": "TÉCNICAS DE CONTABILIDAD BÁSICA",
    "CODIGO": "1238033981",
    "AREA":"Administración",
    "TIPO": "Curso Sincrónico",
    "HORAS_CRONOLOGICAS": "24",
    "COMPETENCIA_DESARROLLAR": "Aplicar técnicas de contabilidad básica según métodos de control financiero y confección de informes contables.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "FUNDAMENTOS DE CONTABILIDAD BÁSICA",
        "DESCRIPCION": "Identificar los fundamentos de contabilidad básica de acuerdo a las características de los informes contables."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "TÉCNICAS DE CONTABILIDAD BÁSICA",
        "DESCRIPCION": "Aplicar técnicas de contabilidad básica según métodos de control de estados financieros, manejo de sistemas de control de inventarios y de tratamientos contables."
      }
    ]
  },
  {
    "NOMBRE": "TÉCNICAS DE ADMINISTRACIÓN DE BODEGAS Y CONTROL DE INVENTARIOS",
    "CODIGO": "1238034378",
    "AREA":"Administración",
    "TIPO": "Curso Sincrónico",
    "HORAS_CRONOLOGICAS": "12",
    "COMPETENCIA_DESARROLLAR": "Aplicar técnicas de administración de bodegas y control de inventarios respetando criterios de logística y abastecimiento.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "FUNDAMENTOS SOBRE ADMINISTRACIÓN DE BODEGAS Y CONTROL DE INVENTARIOS",
        "DESCRIPCION": "Identificar los fundamentos sobre administración de bodegas y control de inventarios de acuerdo a sus características e importancia en el contexto laboral."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "ASPECTOS RELATIVOS A LA DEMANDA",
        "DESCRIPCION": "Describir aspectos relativos a la demanda de acuerdo a sus tipos, pronósticos e incertidumbres en la gestión de stock en bodegas."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "TÉCNICAS DE ADMINISTRACIÓN DE BODEGAS Y CONTROL DE INVENTARIOS",
        "DESCRIPCION": "Aplicar técnicas de administración de bodegas y control de inventarios según mecanismos de gestión de documentos, reposición y abastecimiento."
      }
    ]
  },
  {
    "NOMBRE": "TÉCNICAS DE ANÁLISIS DE DATOS CON LENGUAJE Y ENTORNO ANALÍTICO DE R Y R-ESTUDIO",
    "CODIGO": "1238028980",
    "AREA":"Computación e Informática",
    "TIPO": "Curso Sincrónico",
    "HORAS_CRONOLOGICAS": "24",
    "COMPETENCIA_DESARROLLAR": "Aplicar técnicas de análisis de datos con lenguaje y entorno analítico de R y R-Estudio, respetando métodos de programación y verificación de supuestos estadísticos.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "FUNDAMENTOS SOBRE ANÁLISIS DE DATOS CON LENGUAJE Y ENTORNO ANALÍTICO DE R Y R-ESTUDIO",
        "DESCRIPCION": "Identificar los fundamentos sobre análisis de datos con lenguaje y entorno analítico de R y R-Estudio de acuerdo a sus características."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "TÉCNICAS DE ANÁLISIS DE DATOS CON LENGUAJE Y ENTORNO ANALÍTICO DE R Y R-ESTUDIO",
        "DESCRIPCION": "Aplicar técnicas de análisis de datos con lenguaje y entorno analítico de R y R-Estudio según métodos de creación de script, codificación y verificación."
      }
    ]
  },
  {
    "NOMBRE": "TÉCNICAS DE GESTIÓN DE CONFLICTO Y NEGOCIACIÓN LABORAL",
    "CODIGO": "1238019509",
    "AREA":"Administración",
    "TIPO": "Curso Sincrónico",
    "HORAS_CRONOLOGICAS": "16",
    "COMPETENCIA_DESARROLLAR": "Aplicar técnicas de gestión de conflicto y negociación laboral según métodos de relacionamiento laboral y gestión de cambios organizacionales.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "FUNDAMENTOS SOBRE GESTIÓN DE CONFLICTO Y NEGOCIACIÓN LABORAL",
        "DESCRIPCION": "Identificar los fundamentos sobre gestión de conflicto y negociación laboral de acuerdo con criterios de gestión del cambio."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "ELEMENTOS CLAVES EN LA GESTIÓN DE CONFLICTO Y NEGOCIACIÓN LABORAL",
        "DESCRIPCION": "Reconocer elementos claves en la gestión de conflicto y negociación laboral según criterios de optimización del clima."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "NEGOCIACIÓN LABORAL SEGÚN MECANISMOS DE COMUNICACIÓN",
        "DESCRIPCION": "Negociación laboral según mecanismos de comunicación."
      }
    ]
  },
  {
    "NOMBRE": "TÉCNICAS DE GESTIÓN DE RECURSOS Y BÚSQUEDA DE INFORMACIÓN",
    "CODIGO": "1238022237",
    "AREA":"Educación y Capacitación",
    "TIPO": "Curso Sincrónico",
    "HORAS_CRONOLOGICAS": "33",
    "COMPETENCIA_DESARROLLAR": "Aplicar técnicas de gestión de recursos y búsqueda de información según mecanismos de manejo de fuentes e indicadores bibliográficos.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "FUNDAMENTOS SOBRE GESTIÓN DE RECURSOS Y BÚSQUEDA DE INFORMACIÓN",
        "DESCRIPCION": "Identificar los fundamentos sobre gestión de recursos y búsqueda de información de acuerdo a sus características."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "ASPECTOS RELATIVOS A TESAUROS",
        "DESCRIPCION": "Reconocer aspectos relativos a tesauros de acuerdo a sus funcionalidades, objetivos, estructuras e importancia de los operadores booleanos."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "TÉCNICAS DE GESTIÓN DE RECURSOS Y BÚSQUEDA DE INFORMACIÓN",
        "DESCRIPCION": "Aplicar técnicas de gestión de recursos y búsqueda de información según métodos de selección de fuentes y manejo de bases de datos."
      }
    ]
  },
  {
    "NOMBRE": "TÉCNICAS DE INTERPRETACIÓN DE PROTOCOLOS DE REANIMACIÓN CARDIOPULMONAR BÁSICA Y USO DE DESFIBRILADOR EXTERNO AUTOMÁTICO",
    "CODIGO": "1238024662",
    "AREA": "Salud, nutrición y dietética",
    "TIPO": "Curso Sincrónico",
    "HORAS_CRONOLOGICAS": "08",
    "COMPETENCIA_DESARROLLAR": "Interpretar protocolos de reanimación cardiopulmonar básica y uso de desfibrilador externo automático respetando métodos de asistencia y control del estado del afectado.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "FUNDAMENTOS SOBRE REANIMACIÓN CARDIOPULMONAR BÁSICA Y USO DE DESFIBRILADOR AUTOMÁTICO",
        "DESCRIPCION": "Identificar los fundamentos sobre reanimación cardiopulmonar básica y uso de desfibrilador externo automático de acuerdo a sus características."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "PROTOCOLOS DE REANIMACIÓN CARDIOPULMONAR BÁSICA Y USO DE DESFIBRILADOR EXTERNO AUTOMÁTICO",
        "DESCRIPCION": "Interpretar protocolos de reanimación cardiopulmonar básica y uso de desfibrilador externo automático según mecanismos de valoración y asistencia."
      }
    ]
  },
  {
    "NOMBRE": "TÉCNICAS DE TOMA DE DECISIONES",
    "CODIGO": "1238024184",
    "AREA":"Administración",
    "TIPO": "Curso Sincrónico",
    "HORAS_CRONOLOGICAS": "08",
    "COMPETENCIA_DESARROLLAR": "Aplicar técnicas de toma de decisiones respetando mecanismos de análisis de opciones.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "FUNDAMENTOS SOBRE TOMA DE DECISIONES",
        "DESCRIPCION": "Identificar los fundamentos sobre toma de decisiones de acuerdo con sus características."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "TÉCNICAS DE TOMA DE DECISIONES",
        "DESCRIPCION": "Aplicar técnicas de toma de decisiones según método de análisis de opciones y oportunidades."
      }
    ]
  },
  {
    "NOMBRE": "TECNICAS DE TRABAJO EN EQUIPO",
    "CODIGO": "1238019262",
    "AREA":"Administración",
    "TIPO": "Curso Sincrónico",
    "HORAS_CRONOLOGICAS": "08",
    "COMPETENCIA_DESARROLLAR": "Aplicar técnicas de trabajo en equipo según enfoque interaccional y de resolución de conflictos laborales.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "FUNDAMENTOS SOBRE TRABAJO EN EQUIPO",
        "DESCRIPCION": "Identificar los fundamentos sobre trabajo en equipo de acuerdo a sus características e importancia en el contexto laboral."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "LOS PRINCIPIOS BÁSICOS DEL TRABAJO EN EQUIPO",
        "DESCRIPCION": "Reconocer los principios básicos del trabajo en equipo de acuerdo a sus funciones e importancia de la sinergia y control de avance de tareas."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "TÉCNICAS DE TRABAJO EN EQUIPO",
        "DESCRIPCION": "Aplicar técnicas de trabajo en equipo según métodos colaborativos de planificación y manejo de conflictos."
      }
    ]
  },
  {
    "NOMBRE": "HERRAMIENTAS DE SHAREPOINT INTERMEDIO",
    "CODIGO": "1238034375",
    "TIPO": "Curso Presencial",
    "AREA": "Computación e Informática",
    "HORAS_CRONOLOGICAS": "16",
    "COMPETENCIA_DESARROLLAR": "Aplicar herramientas de SharePoint Intermedio según métodos de creación, automatización y administración de datos documentales y bibliotecas.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "PRINCIPALES CARACTERÍSTICAS DE SHAREPOINT",
        "DESCRIPCION": "Identificar las principales características de SharePoint de acuerdo al nivel intermedio, funciones y elementos Microsoft."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "ELEMENTOS BASES DE SEGURIDAD EN SITIOS SHAREPOINT",
        "DESCRIPCION": "Describir elementos bases de seguridad en sitios SharePoint de acuerdo a sus valores y grupos de datos."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "HERRAMIENTAS DE SHAREPOINT INTERMEDIO",
        "DESCRIPCION": "Aplicar herramientas de SharePoint Intermedio según mecanismos de confección, y manejo de registros documentales de bibliotecas."
      }
    ]
  },  
  {
    "NOMBRE": "HERRAMIENTAS FUNDAMENTALES DE POWER BI",
    "CODIGO": "1238034376",
    "AREA":"Computación e Informática",
    "TIPO": "Curso Presencial",
    "HORAS_CRONOLOGICAS": "12",
    "COMPETENCIA_DESARROLLAR": "Aplicar herramientas fundamentales de Power Bi respetando métodos de creación y administración de datos.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "ASPECTOS FUNDAMENTALES DE POWER BI",
        "DESCRIPCION": "Aplicar herramientras fundamentales de power bi respetando métodos de creación, y administración de datos."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "PRINCIPALES ELEMENTOS DE VISUALIZACIÓN DE INFORMACIÓN",
        "DESCRIPCION": "Describir los principales elementos de visualización de información de acuerdo a los tipos de gráficos y filtros requeridos en Power Bi."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "HERRAMIENTAS FUNDAMENTALES DE POWER BI",
        "DESCRIPCION": "Aplicar herramientas fundamentales de Power Bi según fórmulas y criterios de gestión de datos."
      }
    ]
  },
  {
    "NOMBRE": "DIDÁCTICA PARA LA ENSEÑANZA Y EL APRENDIZAJE EFECTIVO EN EL AULA",
    "CODIGO": "1238057321",
    "AREA":"Educación y Capacitación",
    "TIPO": "Curso Presencial",
    "HORAS_CRONOLOGICAS": "08",
    "COMPETENCIA_DESARROLLAR": "Aplicar metodologías didácticas efectivas en el aula centradas en la enseñanza y el aprendizaje de estudiantes escolares.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "SISTEMA DIDÁCTICO COMO EJE DEL APRENDIZAJE",
        "DESCRIPCION": "Comprender conceptos de didáctica general que permiten usar de mejor manera estrategias metodológicas de enseñanza y aprendizaje."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "METODOLOGÍAS DE ENSEÑANZA EFECTIVA PARA EL AULA",
        "DESCRIPCION": "Analizar distintas metodologías de aprendizaje en el aula según desarrollo cognitivo y biológico de las y los estudiantes."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "APRENDIZAJE SIGNIFICATIVO",
        "DESCRIPCION": "Evaluar distintos tipos y estilos de aprendizaje en el aula."
      }
    ]
  },
  {
    "NOMBRE": "DIVERSIFICACIÓN DE LA EVALUACIÓN PARA LA EQUIDAD DEL APRENDIZAJE",
    "CODIGO": "1238057283",
    "AREA":"Educación y Capacitación",
    "TIPO": "Curso Presencial",
    "HORAS_CRONOLOGICAS": "12",
    "COMPETENCIA_DESARROLLAR": "Aplicar distintos tipos de instrumentos de evaluación de acuerdo con el contexto educativo en que ejerce la docencia para asegurar la equidad del aprendizaje.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "ELEMENTOS PRINCIPALES DEL DECRETO N°67",
        "DESCRIPCION": "Reconocer elementos relevantes del Decreto N°67 (2018), que inciden en la evaluación y promoción de las y los estudiantes."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "CONCEPTOS DE IGUALDAD Y EQUIDAD",
        "DESCRIPCION": "Comparar los conceptos de igualdad y equidad en el proceso de enseñanza y aprendizaje con centralidad en las y los estudiantes."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "PRINCIPIOS DE EVALUACIÓN FORMATIVA Y SUMATIVA SEGÚN DECRETO 67",
        "DESCRIPCION": "Analizar la evaluación sumativa y la evaluación formativa para su aplicación en el aula, según el contexto social y cultural de sus estudiantes."
      },
      {
        "NUMERO": "4",
        "NOMBRE": "RETROALIMENTACIÓN EFECTIVA EN AULA",
        "DESCRIPCION": "Aplicar técnicas de retroalimentación para distintos tipos de evaluación."
      }
    ]
  },
  {
    "NOMBRE": "HERRAMIENTAS PARA LA EVALUACIÓN DEL DESEMPEÑO LABORAL",
    "CODIGO": "1238039397",
    "AREA":"Administración",
    "TIPO": "Curso Presencial",
    "HORAS_CRONOLOGICAS": "08",
    "COMPETENCIA_DESARROLLAR": "Aplicar herramientas para la evaluación del desempeño laboral de manera eficaz.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "PROPÓSITO DEL PROCESO DE EVALUACIÓN DE DESEMPEÑO",
        "DESCRIPCION": "Comprender la aplicación del proceso de evaluación de desempeño para el crecimiento y desarrollo de los equipos de trabajo y la organización."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "INSTRUMENTO Y METODOLOGÍA",
        "DESCRIPCION": "Reforzar el conocimiento y manejo del instrumento de la evaluación de desempeño para estandarizar su uso y compromiso en su aplicación."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "APLICACIÓN INSTRUMENTO DE EVALUACIÓN DE DESEMPEÑO",
        "DESCRIPCION": "Aplicar el instrumento de evaluación de desempeño en pro del crecimiento de los equipos y de su líder."
      }
    ]
  },
  {
    "NOMBRE": "HERRAMIENTAS PARA LA RESOLUCIÓN DE CONFLICTOS DESDE LA MEDIACIÓN",
    "CODIGO": "1238042024",
    "AREA":"Educación y Capacitación",
    "TIPO": "Curso Presencial",
    "HORAS_CRONOLOGICAS": "08",
    "COMPETENCIA_DESARROLLAR": "Ejercer un rol activo en la resolución de conflictos, basándose en la reforma educativa, abordando desde el diálogo, prestando atención a la diversidad, la no discriminación y a la tolerancia de una forma reflexiva a través de la mediación.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "INTRODUCCIÓN A LA MEDIACIÓN ESCOLAR",
        "DESCRIPCION": "Conocer los orígenes y principios de la mediación escolar."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "COMUNICACIÓN EFECTIVA",
        "DESCRIPCION": "Identificar los conceptos de una comunicación efectiva y el proceso comunicacional."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "TEORÍA DEL CONFLICTO",
        "DESCRIPCION": "Reconocer los tipos de conflictos según sus características."
      },
      {
        "NUMERO": "4",
        "NOMBRE": "TÉCNICAS DE GESTIÓN DE LAS EMOCIONES EN EL PROCESO DE MEDIACIÓN",
        "DESCRIPCION": "Reconocer las técnicas de gestión de emociones y cómo afectan durante una mediación."
      }
    ]
  },
  {
    "NOMBRE": "HERRAMIENTAS PARA LOGRAR UN LIDERAZGO ASERTIVO",
    "CODIGO": "1238048016",
    "AREA":"Administración",
    "TIPO": "Curso Presencial",
    "HORAS_CRONOLOGICAS": "08",
    "COMPETENCIA_DESARROLLAR": "Aplicar técnicas de liderazgo asertivo que agreguen valor a la organización.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "AUTOGESTIÓN Y LIDERAZGO",
        "DESCRIPCION": "Identificar elementos de autogestión y liderazgo."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "LIDERAZGO ASERTIVO, IMPACTO EN LA GESTIÓN DE PERSONAS",
        "DESCRIPCION": "Reconocer conceptos claves del liderazgo asertivo, feedback y retroalimentación positiva."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "LA COMUNICACIÓN EN LOS EQUIPOS Y EL MANEJO DE CONFLICTO",
        "DESCRIPCION": "Aplicar la comunicación y la resolución de conflictos en la productividad de los equipos de trabajo."
      }
    ]
  },
  {
    "NOMBRE": "LENGUA DE SEÑAS CHILENA A1",
    "CODIGO": "1238048855",
    "AREA":"Idiomas y Comunicación",
    "TIPO": "Curso Presencial",
    "HORAS_CRONOLOGICAS": "30",
    "COMPETENCIA_DESARROLLAR": "Adquirir conocimientos teóricos y prácticos básicos de la Lengua de Señas Chilena, que permitan una comunicación efectiva con personas sordas en distintos contextos tales como laboral, escolar y en el quehacer diario.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "INTRODUCCIÓN A LA LENGUA DE SEÑAS, CULTURA DE LAS PERSONAS SORDAS",
        "DESCRIPCION": "Identificar los tópicos, usos y costumbres de la subcultura formada por personas sordas."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "ABECEDARIO DACTILOLÓGICO, VOCABULARIO",
        "DESCRIPCION": "Aplicar la lengua de señas chilena, con foco en situaciones comunicativas de la vida diaria."
      }
    ]
  },
  {
    "NOMBRE": "LENGUA DE SEÑAS CHILENA A2",
    "CODIGO": "1238048856",
    "AREA":"Idiomas y Comunicación",
    "TIPO": "Curso Presencial",
    "HORAS_CRONOLOGICAS": "30",
    "COMPETENCIA_DESARROLLAR": "Adquirir conocimientos teóricos y prácticos básicos de la Lengua de Señas Chilena nivel A2, que permitan la comunicación efectiva en situaciones comunicativas simples y funcionales.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "LA LENGUA DE SEÑAS CHILENA",
        "DESCRIPCION": "Reconocer los parámetros manuales específicos de la Lengua de Señas Chilena."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "SITUACIONES COMUNICATIVAS",
        "DESCRIPCION": "Comunicarse a la hora de llevar a cabo tareas simples y cotidianas."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "COMUNICACIÓN INDEPENDIENTE",
        "DESCRIPCION": "Aplicar vocabulario en la Lengua de Señas Chilena en situaciones comunicativas ficticias."
      }
    ]
  },
  {
    "NOMBRE": "MANEJO Y USO DE PLAGUICIDAS AGRÍCOLAS",
    "CODIGO": "1238050384",
    "AREA":"Procesos industriales",
    "TIPO": "Curso Presencial",
    "HORAS_CRONOLOGICAS": "32",
    "COMPETENCIA_DESARROLLAR": "Realizar labores agrícolas de almacenamiento, transporte, mezcla, manejo y uso de plaguicidas agrícolas de acuerdo a las diferentes condiciones prediales y a la normativa vigente.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "DEFINICIONES Y CONCEPTOS BÁSICOS",
        "DESCRIPCION": "Reconocer conceptos básicos asociados al manejo y uso de plaguicidas."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "LEGISLACIÓN NORMAS LEGALES",
        "DESCRIPCION": "Reconocer la normativa legal vigente relativa al manejo y uso de plaguicidas agrícolas."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "INTOXICACIÓN POR PLAGUICIDAS Y MANEJO DE SITUACIONES DE EMERGENCIA",
        "DESCRIPCION": "Identificar situaciones de riesgo para la salud. Aplicar procedimientos básicos de primeros auxilios respecto a emergencia con plaguicidas. Aplicar procedimientos de seguridad y control frente a emergencias de intoxicación por plaguicidas."
      },
      {
        "NUMERO": "4",
        "NOMBRE": "CLASIFICACIÓN, PREPARACIÓN, MANEJO Y APLICACIÓN DE PLAGUICIDAS",
        "DESCRIPCION": "Identificar, clasificar y reconocer los distintos grupos de plaguicidas, condiciones de manipulación y formas de aplicación, según normativa vigente."
      },
      {
        "NUMERO": "5",
        "NOMBRE": "MANEJO INTEGRADO DE PLAGAS Y ENFERMEDADES (MIPE)",
        "DESCRIPCION": "Conocer conceptos propios del MIPE y los distintos métodos de prevención y control de plagas y enfermedades. Conocer alternativas distintas al uso de plaguicidas de tipo químico."
      },
      {
        "NUMERO": "6",
        "NOMBRE": "IMPLEMENTACIÓN DE BUENAS PRÁCTICAS AGRÍCOLAS (BPA)",
        "DESCRIPCION": "Conocer conceptos de buenas prácticas agrícolas en relación al manejo y uso de plaguicidas."
      }
    ]
  },
  {
    "NOMBRE": "MICROSOFT EXCEL AVANZADO",
    "CODIGO": "1238033985",
    "AREA":"Computación e Informática",
    "TIPO": "Curso Presencial",
    "HORAS_CRONOLOGICAS": "24",
    "COMPETENCIA_DESARROLLAR": "Aplicar herramientas de Microsoft Excel avanzado según criterios de inserción, edición de datos y gráficos en tablas dinámicas.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "PRINCIPALES CARACTERÍSTICAS DE MICROSOFT EXCEL AVANZADO",
        "DESCRIPCION": "Identificar las principales características de Microsoft Excel avanzado de acuerdo a sus entornos e interfaces."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "FUNCIONES EN PLANILLAS ELECTRÓNICAS DE EXCEL",
        "DESCRIPCION": "Utilizar funciones en planillas electrónicas de Excel según el trabajo que se desea realizar."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "HERRAMIENTAS DE CREACIÓN Y MANEJO DE TABLAS DINÁMICAS EN MICROSOFT EXCEL",
        "DESCRIPCION": "Emplear herramientas de creación y manejo de tablas dinámicas en Microsoft Excel según criterios de diseño, edición de campos, validación de datos y gráficos."
      },
      {
        "NUMERO": "4",
        "NOMBRE": "HERRAMIENTAS DE POWER QUERY EN MICROSOFT EXCEL",
        "DESCRIPCION": "Aplicar herramientas de Power Query en Microsoft Excel según mecanismos de carga, intercambio de filas, inserción de gráficos y manejo de bases de datos."
      }
    ]
  },
  {
    "NOMBRE": "MICROSOFT EXCEL INTERMEDIO",
    "CODIGO": "1238033984",
    "TIPO": "Curso Presencial",
    "HORAS_CRONOLOGICAS": "24",
    "COMPETENCIA_DESARROLLAR": "Aplicar herramientas de Microsoft Excel intermedio según mecanismos de creación y administración de datos.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "PRINCIPALES CARACTERÍSTICAS DE MICROSOFT EXCEL INTERMEDIO",
        "DESCRIPCION": "Aplicar herramientas de Microsoft Excel intermedio según mecanismos de creación y administración de datos."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "FUNCIONES EN PLANILLAS ELECTRÓNICAS DE EXCEL",
        "DESCRIPCION": "Utilizar funciones en planillas electrónicas de Excel según el trabajo que se desea realizar."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "HERRAMIENTAS DE CREACIÓN Y MANEJO DE TABLAS DINÁMICAS EN MICROSOFT EXCEL",
        "DESCRIPCION": "Aplicar herramientas de creación y manejo de tablas dinámicas en Microsoft Excel según criterios de diseño, edición, validación de datos y gráficos."
      }
    ]
  },
  {
    "NOMBRE": "TÉCNICAS DE ANÁLISIS DE DATOS CON LENGUAJE Y ENTORNO ANALÍTICO DE R Y R-ESTUDIO",
    "CODIGO": "1238051103",
    "AREA":"Computación e Informática",
    "TIPO": "Curso Presencial",
    "HORAS_CRONOLOGICAS": "24",
    "COMPETENCIA_DESARROLLAR": "Aplicar técnicas de análisis de datos con lenguaje y entorno analítico de R y R-Estudio, respetando métodos de programación y verificación de supuestos estadísticos.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "FUNDAMENTOS SOBRE ANÁLISIS DE DATOS CON LENGUAJE Y ENTORNO ANALÍTICO DE R Y R-ESTUDIO",
        "DESCRIPCION": "Identificar los fundamentos sobre análisis de datos con lenguaje y entorno analítico de R y R-Estudio de acuerdo a sus características."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "TÉCNICAS DE ANÁLISIS DE DATOS CON LENGUAJE Y ENTORNO ANALÍTICO DE R Y R-ESTUDIO",
        "DESCRIPCION": "Aplicar técnicas de análisis de datos con lenguaje y entorno analítico de R y R-Estudio según métodos de creación de script, codificación y verificación."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "INTRODUCCIÓN AL SISTEMA GRÁFICO (GGPLOT2)",
        "DESCRIPCION": "Reconocer las múltiples funciones diseñadas para la representación gráfica de datos."
      }
    ]
  },
  {
    "NOMBRE": "TÉCNICAS DE ATENCIÓN Y SERVICIO AL CLIENTE",
    "CODIGO": "1238054037",
    "AREA":"Servicio a las personas",
    "TIPO": "Curso Presencial",
    "HORAS_CRONOLOGICAS": "08",
    "COMPETENCIA_DESARROLLAR": "Aplicar técnicas de atención y servicio al cliente considerando protocolos de la empresa en relación a la comunicación y manejo de clientes.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "FUNDAMENTOS DE ATENCIÓN Y SERVICIO AL CLIENTE",
        "DESCRIPCION": "Identificar los fundamentos de atención y servicio al cliente de acuerdo a sus características."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "TÉCNICAS DE ATENCIÓN Y SERVICIO AL CLIENTE",
        "DESCRIPCION": "Aplicar técnicas de atención y servicio al cliente respetando protocolos comunicacionales promotores de aptitudes positivas."
      }
    ]
  },
  {
    "NOMBRE": "TÉCNICAS DE COMUNICACIÓN Y TRABAJO EN EQUIPO",
    "CODIGO": "1238061634",
    "AREA":"Administración",
    "TIPO": "Curso Presencial",
    "HORAS_CRONOLOGICAS": "08",
    "COMPETENCIA_DESARROLLAR": "Aplicar técnicas de comunicación y trabajo en equipo según contexto situacional y mecanismos de resolución de conflictos laborales.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "FUNDAMENTOS DE COMUNICACIÓN Y TRABAJO EN EQUIPO",
        "DESCRIPCION": "Identificar los fundamentos de comunicación y trabajo en equipo según su importancia y factores que le afectan."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "ESTRATEGIAS DE RESOLUCIÓN DE CONFLICTOS",
        "DESCRIPCION": "Emplear estrategias de resolución de conflictos según mecanismos de motivación y mediación laboral."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "TÉCNICAS DE COMUNICACIÓN Y TRABAJO EN EQUIPO",
        "DESCRIPCION": "Aplicar técnicas de comunicación y trabajo en equipo de acuerdo con el contexto situacional."
      }
    ]
  },
  {
    "NOMBRE": "TÉCNICAS DE FORMACIÓN DE RELATORES",
    "CODIGO": "1238048283",
    "AREA":"Educación y Capacitación",
    "TIPO": "Curso Presencial",
    "HORAS_CRONOLOGICAS": "16",
    "COMPETENCIA_DESARROLLAR": "Aplicar técnicas que faciliten el aprendizaje en adultos.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "INTRODUCCIÓN AL PROCESO DE FORMACIÓN ADULTOS",
        "DESCRIPCION": "Comprender los fundamentos para organizar el proceso de formación en adultos."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "ESTRATEGIAS FORMATIVAS Y HERRAMIENTAS DIDÁCTICAS",
        "DESCRIPCION": "Aplicar herramientas didácticas para la formación en el marco de una relatoría."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "EVALUACIÓN EN EL PROCESO FORMATIVO",
        "DESCRIPCION": "Aplicar estrategias evaluativas para la formación en el marco de una relatoría."
      }
    ]
  },
  {
    "NOMBRE": "TÉCNICAS DE PRIMEROS AUXILIOS",
    "CODIGO": "1238055273",
    "AREA":"Ciencias y Técnicas Aplicadas",
    "TIPO": "Curso Presencial",
    "HORAS_CRONOLOGICAS": "12",
    "COMPETENCIA_DESARROLLAR": "Aplicar técnicas de primeros auxilios, a fin de dar una pronta respuesta ante un accidente laboral.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "FUNDAMENTOS DE PRIMEROS AUXILIOS",
        "DESCRIPCION": "Comprender los fundamentos de los primeros auxilios, las medidas de bioseguridad y los lineamientos legales que rigen la práctica de primeros auxilios."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "ASPECTOS BÁSICOS DE ATENCIÓN DE PRIMEROS AUXILIOS EN SITUACIONES DE EMERGENCIA",
        "DESCRIPCION": "Aplicar las pautas de la atención al lesionado."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "ACTUACIÓN EN EMERGENCIA",
        "DESCRIPCION": "Actuar en caso de situaciones de emergencias (cadena de supervivencia)."
      }
    ]
  },
  {
    "NOMBRE": "TÉCNICAS DE TRABAJO EN EQUIPO",
    "CODIGO": "1238054065",
    "AREA":"Administración",
    "TIPO": "Curso Presencial",
    "HORAS_CRONOLOGICAS": "08",
    "COMPETENCIA_DESARROLLAR": "Aplicar técnicas de trabajo en equipo considerando criterios de control de tareas y protocolos comunicacionales.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "IMPORTANCIA DEL TRABAJO EN EQUIPO PARA LA ORGANIZACIÓN",
        "DESCRIPCION": "Identificar la importancia del trabajo en equipo en el contexto laboral considerando sus características."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "ASPECTOS REQUERIDOS PARA OPTIMIZAR EL TRABAJO EN EQUIPO",
        "DESCRIPCION": "Analizar los aspectos requeridos para un trabajo en equipo efectivo considerando criterios de control y avance de tareas."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "TÉCNICAS DE FORTALECIMIENTO DEL TRABAJO EN EQUIPO",
        "DESCRIPCION": "Aplicar técnicas de trabajo en equipo respetando protocolos comunicacionales."
      }
    ]
  },
  {
    "NOMBRE": "GESTIÓN DE LA CONVIVENCIA EN EQUIPOS DE TRABAJO",
    "CODIGO": "1238063939",
    "AREA":"Administración",
    "TIPO": "Curso Presencial",
    "HORAS_CRONOLOGICAS": "08",
    "COMPETENCIA_DESARROLLAR": "Identificar los principales desafíos y conflictos en la convivencia laboral, a través de técnicas que fomentan un ambiente de trabajo positivo y colaborativo.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "INTRODUCCIÓN E IDENTIFICACIÓN DE LOS DESAFÍOS EN LA CONVIVENCIA LABORAL",
        "DESCRIPCION": "Identificar herramientas para abordar y superar los desafíos en la convivencia laboral."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "COMUNICACIÓN EFECTIVA Y RESOLUCIÓN DE CONFLICTOS EN EL EQUIPO",
        "DESCRIPCION": "Aplicar la comunicación desde una mirada abierta y efectiva, incluyendo negociación, mediación y compromiso."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "HABILIDADES Y GESTIÓN PARA LA CONVIVENCIA LABORAL A TRAVÉS DE LA CONSTRUCCIÓN DE EQUIPOS Y COOPERACIÓN",
        "DESCRIPCION": "Reconocer el rol del líder y su importancia en la convivencia laboral, fortaleciendo la colaboración y el sentido de equipo."
      }
    ]
  },
  {
    "NOMBRE": "HERRAMIENTAS PARA LIDERAZGO INCLUSIVO",
    "CODIGO": "1238063599",
    "AREA":"Administración",
    "TIPO": "Curso Presencial",
    "HORAS_CRONOLOGICAS": "08",
    "COMPETENCIA_DESARROLLAR": "Aplicar estrategias de liderazgo inclusivo con foco en el fortalecimiento de la diversidad y la equidad en las organizaciones.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "FUNDAMENTOS DE LIDERAZGO",
        "DESCRIPCION": "Reconocer fundamentos de liderazgo como un fenómeno social y contextual."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "MARCO ORGANIZACIONAL DEI",
        "DESCRIPCION": "Comprender los 4 pilares de un liderazgo inclusivo."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "MODELO LIDERAZGO INCLUSIVO",
        "DESCRIPCION": "Reconocer el modelo de liderazgo inclusivo, basado en sus principios rectores."
      },
      {
        "NUMERO": "4",
        "NOMBRE": "CONCEPTO HERRAMIENTAS METODOLÓGICAS PARA DEFINIR PLAN DE ACCIÓN",
        "DESCRIPCION": "Aplicar herramientas y métodos para levantar nivel en el pilar de inclusión en que se trabaja."
      }
    ]
  },
  {
    "NOMBRE": "MIRADA INCLUSIVA, ESTRATEGIAS DE INCLUSIÓN EN ESTUDIANTES QUE PRESENTAN TEA",
    "CODIGO": "1238063292",
    "AREA":"Educación y Capacitación",
    "TIPO": "Curso Presencial",
    "HORAS_CRONOLOGICAS": "08",
    "COMPETENCIA_DESARROLLAR": "Implementar estrategias para la inclusión efectiva de estudiantes que presentan trastorno del espectro autista en el contexto educativo.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "ESTUDIANTES TEA EN LA EDUCACIÓN SUPERIOR, MIRADA INCLUSIVA DESDE LAS HERRAMIENTAS LEGALES",
        "DESCRIPCION": "Analizar Ley TEA, su definición legal y las innovaciones recientes para proporcionar un enfoque integral para abordar al estudiante."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "PRINCIPALES CARACTERÍSTICAS, DESARROLLO EVOLUTIVO DE PERSONAS CON TEA",
        "DESCRIPCION": "Identificar las principales características de las personas dentro del espectro autista (TEA)."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "GRADOS DE SEVERIDAD DEL TRASTORNO DEL ESPECTRO AUTISTA",
        "DESCRIPCION": "Conocer estrategias prácticas de trabajo y comunicación para personas dentro del espectro autista."
      }
    ]
  },
  {
    "NOMBRE": "NORMATIVA VIGENTE SOBRE ACOSO LABORAL Y/O SEXUAL EN LAS ORGANIZACIONES LEY KARIN",
    "CODIGO": "1238066581",
    "AREA":"Administración",
    "TIPO": "Curso Presencial",
    "HORAS_CRONOLOGICAS": "08",
    "COMPETENCIA_DESARROLLAR": "Reconocer la normativa vigente respecto al acoso laboral/sexual y maltrato laboral dentro de las organizaciones.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "ACOSO LABORAL/SEXUAL Y MALTRATO LABORAL EN CONTEXTO CON NUESTRA LEGISLACIÓN",
        "DESCRIPCION": "Identificar y reconocer el acoso laboral/sexual y maltrato laboral en contexto con nuestra legislación."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "APLICACIÓN DE HERRAMIENTAS DE LEGISLACIÓN LABORAL",
        "DESCRIPCION": "Aplicar herramientas de legislación laboral destinadas a la prevención, erradicación y sanción del acoso laboral/sexual y maltrato laboral."
      }
    ]
  },
  {
    "NOMBRE": "SENSIBILIZACIÓN DE INCLUSIÓN LABORAL",
    "CODIGO": "1238062783",
    "AREA":"Administración",
    "TIPO": "Curso Presencial",
    "HORAS_CRONOLOGICAS": "08",
    "COMPETENCIA_DESARROLLAR": "Sensibilizar sobre las disposiciones de la legislación vigente (Ley 21.015) en cuanto a discapacidad e inclusión laboral en el contexto de la organización.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "FUNDAMENTOS DE LA LEY DE INCLUSIÓN Y SU LENGUAJE INCLUSIVO",
        "DESCRIPCION": "Reconocer los fundamentos de la ley de inclusión y su lenguaje inclusivo."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "SESGOS INCONSCIENTES",
        "DESCRIPCION": "Identificar sesgos inconscientes."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "DIVERSIDAD Y TRABAJO COLABORATIVO",
        "DESCRIPCION": "Emplear habilidades para trabajar frente a las diversidades por medio de la colaboración."
      }
    ]
  },
  {
    "NOMBRE": "HERRAMIENTAS BÁSICAS DE ALFABETIZACIÓN DIGITAL",
    "CODIGO": "1238053818",
    "TIPO": "Curso Presencial",
    "AREA": "Computación e Informática",
    "HORAS_CRONOLOGICAS": "16",
    "COMPETENCIA_DESARROLLAR": "Aplicar herramientas de alfabetización digital de ofimática e internet de acuerdo con los requerimientos de la empresa.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "PARTES FUNDAMENTALES Y FUNCIONAMIENTO DE UNA COMPUTADORA",
        "DESCRIPCION": "Identificar las partes fundamentales y el funcionamiento de una computadora."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "INTERNET PARA LA BÚSQUEDA DE INFORMACIÓN",
        "DESCRIPCION": "Aplicar las herramientas de internet para la búsqueda de información."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "HERRAMIENTAS DE OFIMÁTICA",
        "DESCRIPCION": "Aplicar herramientas básicas de ofimática para la preparación de documentos."
      },
      {
        "NUMERO": "4",
        "NOMBRE": "CORREO ELECTRÓNICO",
        "DESCRIPCION": "Aplicar herramientas necesarias para la creación y envío de una casilla de correo electrónico."
      }
    ]
  }, 
  {
    "NOMBRE": "HERRAMIENTA DE POWER BI EN LA GESTIÓN DE DATOS",
    "CODIGO": "1238049014",
    "TIPO": "Curso Presencial",
    "AREA": "Computación e Informática",
    "HORAS_CRONOLOGICAS": "24",
    "COMPETENCIA_DESARROLLAR": "Aplicar herramientas de Power BI respetando métodos de creación y administración de datos, para realizar análisis de datos de forma rápida y eficiente.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "ASPECTOS FUNDAMENTALES DE POWER BI",
        "DESCRIPCION": "Aplicar herramientas de Power BI respetando métodos de creación y administración de datos."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "PREPARACIÓN Y LIMPIEZA DE DATOS",
        "DESCRIPCION": "Describir los principales elementos de visualización de información de acuerdo a los tipos de gráficos y filtros requeridos en Power BI."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "PRINCIPALES ELEMENTOS DE VISUALIZACIÓN DE INFORMACIÓN",
        "DESCRIPCION": "Describir los principales elementos de visualización de información de acuerdo a los tipos de gráficos y filtros requeridos en Power BI."
      },
      {
        "NUMERO": "4",
        "NOMBRE": "HERRAMIENTAS FUNDAMENTALES DE POWER BI",
        "DESCRIPCION": "Aplicar herramientas de Power BI según fórmulas y criterios de gestión de datos."
      }
    ]
  },   
  {
    "NOMBRE": "BUSINESS ENGLISH 2",
    "CODIGO": "1238038009",
    "AREA":"Idiomas y Comunicación",
    "TIPO": "Curso Asincrónico",
    "HORAS_CRONOLOGICAS": "100",
    "COMPETENCIA_DESARROLLAR": "Aplicar modos verbales en diálogos y comunicación de negocios en inglés nivel de usuario B1+ respetando estructuras gramaticales.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "ACTIVE AND PASSIVE VOICE",
        "DESCRIPCION": "Identificar la correcta conjugación de la voz activa y pasiva según el vocabulario anexo."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "PHRASAL VERBS",
        "DESCRIPCION": "Reconocer frases verbales teniendo en cuenta acciones o estados específicos."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "RELATIVE CLAUSES",
        "DESCRIPCION": "Emplear oraciones de relativo considerando oraciones subordinadas y oraciones principales."
      },
      {
        "NUMERO": "4",
        "NOMBRE": "REPORTED SPEECH",
        "DESCRIPCION": "Aplicar estilo indirecto o parafraseo de acuerdo con el reported speech."
      }
    ]
  },
  {
    "NOMBRE": "HERRAMIENTAS DE MICROSOFT TEAMS",
    "CODIGO": "1238021385",
    "AREA":"Computación e Informática",
    "TIPO": "Curso Asincrónico",
    "HORAS_CRONOLOGICAS": "40",
    "COMPETENCIA_DESARROLLAR": "Aplicar herramientas de Microsoft Teams respetando criterios de configuración, navegación y administración en reuniones virtuales.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "PRIMEROS PASOS CON MICROSOFT TEAMS",
        "DESCRIPCION": "Identificar funciones por categoría en Excel de acuerdo con sus características."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "REUNIONES VIRTUALES CON MICROSOFT TEAMS",
        "DESCRIPCION": "Demostrar el manejo de las herramientas de Microsoft Teams respetando mecanismos de navegación y administración."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "ADICIONAR CAPACIDADES A MS TEAMS CON APLICACIONES",
        "DESCRIPCION": "Aplicar procedimientos de uso de aplicaciones externas de Microsoft Teams respetando protocolos de integración en reuniones virtuales."
      }
    ]
  },
  {
    "NOMBRE": "HERRAMIENTAS DE GESTIÓN ACADÉMICA DE DERECHOS HUMANOS, DISCRIMINACIÓN Y VIOLENCIA DE GÉNERO EN LA EDUCACIÓN SUPERIOR",
    "CODIGO": "1238056022",
    "AREA":"Educación y Capacitación",
    "TIPO": "Curso Asincrónico",
    "HORAS_CRONOLOGICAS": "70",
    "COMPETENCIA_DESARROLLAR": "Aplicar herramientas de gestión académica de derechos humanos, tomando en cuenta los derechos centrados en la perspectiva de género en la Educación Superior.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "TEORÍA DE LOS DERECHOS HUMANOS",
        "DESCRIPCION": "Identificar conceptualización de los derechos humanos, comprendiendo sus características, sistemas de protección, instrumentos y obligaciones."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "DERECHOS HUMANOS Y GÉNERO",
        "DESCRIPCION": "Reconocer las perspectivas de género teniendo en cuenta los derechos humanos, los instrumentos de DDHH y toda violencia de género."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "DERECHOS HUMANOS, GÉNERO Y EDUCACIÓN",
        "DESCRIPCION": "Emplear distintos estatutos, procurando prevenir, investigar y sancionar toda violencia y discriminación de género."
      },
      {
        "NUMERO": "4",
        "NOMBRE": "LEY 21.369 SOBRE ACOSO SEXUAL, VIOLENCIA Y DISCRIMINACIÓN DE GÉNERO EN LA EDUCACIÓN SUPERIOR",
        "DESCRIPCION": "Aplicar normativa vigente asociada al acoso sexual, violencia y discriminación de género en la educación superior."
      }
    ]
  },
  {
    "NOMBRE": "HERRAMIENTAS DE GESTIÓN ADMINISTRATIVA DE DERECHOS HUMANOS, DISCRIMINACIÓN Y VIOLENCIA DE GÉNERO EN LA EDUCACIÓN SUPERIOR",
    "CODIGO": "1238056012",
    "AREA":"Educación y Capacitación",
    "TIPO": "Curso Asincrónico",
    "HORAS_CRONOLOGICAS": "70",
    "COMPETENCIA_DESARROLLAR": "Aplicar herramientas de gestión administrativa de derechos humanos, considerando discriminación y violencia de género en la Educación Superior.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "TEORÍA DE LOS DERECHOS HUMANOS",
        "DESCRIPCION": "Identificar conceptualización de los derechos humanos, de acuerdo con sus características."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "DERECHOS HUMANOS Y GÉNERO",
        "DESCRIPCION": "Reconocer implicancias de los derechos humanos, considerando el concepto de género."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "DERECHOS HUMANOS Y VIOLENCIA DE GÉNERO",
        "DESCRIPCION": "Emplear herramientas contra la violencia de género, teniendo en cuenta los derechos humanos."
      },
      {
        "NUMERO": "4",
        "NOMBRE": "LEY 21.369 SOBRE ACOSO SEXUAL, VIOLENCIA Y DISCRIMINACIÓN DE GÉNERO EN LA EDUCACIÓN SUPERIOR",
        "DESCRIPCION": "Aplicar normativa vigente asociada al acoso sexual, violencia y discriminación de género, teniendo en cuenta el contexto educacional."
      }
    ]
  },
  {
    "NOMBRE": "INGLÉS COMUNICACIONAL - A1 (ENGLISH AT HOME 2)",
    "CODIGO": "1238031257",
    "AREA":"Idiomas y Comunicación",
    "TIPO": "Curso Asincrónico",
    "HORAS_CRONOLOGICAS": "100",
    "COMPETENCIA_DESARROLLAR": "Aplicar modos verbales en diálogos y comunicación laboral en inglés nivel A1 básico-medio respetando estructuras gramaticales.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "MY INTERESTS",
        "DESCRIPCION": "Identificar la correcta construcción del present simple de acuerdo con el contexto de intereses personales."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "TRAVELLING AROUND",
        "DESCRIPCION": "Reconocer la correcta construcción del future simple will & be going to teniendo en cuenta fórmulas gramaticales."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "PAST EXPERIENCES",
        "DESCRIPCION": "Emplear léxico y gramática de alta frecuencia en el contexto de experiencias pasadas e hitos considerando vocabulario integrado."
      },
      {
        "NUMERO": "4",
        "NOMBRE": "TRAVEL STORIES",
        "DESCRIPCION": "Aplicar léxico y gramática de alta frecuencia en el contexto de experiencias pasadas progresivas contemplando vocabulario integrado."
      }
    ]
  },
  {
    "NOMBRE": "INGLÉS COMUNICACIONAL - A1 (ENGLISH AT HOME 1)",
    "CODIGO": "1238031249",
    "AREA":"Idiomas y Comunicación",
    "TIPO": "Curso Asincrónico",
    "HORAS_CRONOLOGICAS": "100",
    "COMPETENCIA_DESARROLLAR": "Aplicar modos verbales en diálogos y comunicación laboral en inglés nivel A1 básico respetando estructuras gramaticales.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "MY LIFE",
        "DESCRIPCION": "Identificar principales características de la gramática inglesa de acuerdo con los tiempos verbales y contextos situacionales de la vida cotidiana."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "DAILY ACTIVITIES",
        "DESCRIPCION": "Reconocer el manejo gramático de alta frecuencia en rutinas diarias y actividades laborales respetando verbos modales del inglés."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "PROBLEMS SOLVING SITUATIONS",
        "DESCRIPCION": "Emplear herramientas de habla inglesa en mensajes de resolución de problemas cotidianos respetando el presente continuo."
      },
      {
        "NUMERO": "4",
        "NOMBRE": "FUTURE PLANS",
        "DESCRIPCION": "Aplicar modos verbales en oraciones de planes futuros respetando la estructura gramatical."
      }
    ]
  },
  {
    "NOMBRE": "MICROSOFT EXCEL NIVEL AVANZADO",
    "CODIGO": "1238014583",
    "AREA":"Computación e Informática",
    "TIPO": "Curso Asincrónico",
    "HORAS_CRONOLOGICAS": "40",
    "COMPETENCIA_DESARROLLAR": "Aplicar Microsoft Excel 365 nivel avanzado respetando procedimientos de utilización de sus herramientas y funciones.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "TABLAS DINÁMICAS EN EXCEL",
        "DESCRIPCION": "Identificar tablas dinámicas en Excel de acuerdo con sus características."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "SEGURIDAD EN EXCEL",
        "DESCRIPCION": "Utilizar funciones de seguridad en Excel respetando los procedimientos adecuados."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "FUNCIONES FINANCIERAS EN EXCEL",
        "DESCRIPCION": "Emplear funciones financieras en Excel de acuerdo con criterios de segmentación de datos."
      },
      {
        "NUMERO": "4",
        "NOMBRE": "POWER QUERY EN EXCEL",
        "DESCRIPCION": "Aplicar funciones de Power Query en Excel respetando criterios de manejo de bases de datos."
      }
    ]
  },
  {
    "NOMBRE": "MICROSOFT EXCEL NIVEL INTERMEDIO",
    "CODIGO": "1238021138",
    "AREA":"Computación e Informática",
    "TIPO": "Curso Asincrónico",
    "HORAS_CRONOLOGICAS": "40",
    "COMPETENCIA_DESARROLLAR": "Aplicar Microsoft Excel 365 nivel intermedio respetando procedimientos de utilización de sus herramientas y funciones.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "VINCULACIÓN DE ARCHIVOS EN EXCEL",
        "DESCRIPCION": "Identificar funciones por categoría en Excel de acuerdo con sus características."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "FUNCIONES LÓGICAS Y DE TEXTO EN EXCEL",
        "DESCRIPCION": "Utilizar funciones lógicas y de texto en Excel respetando los procedimientos adecuados."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "FUNCIONES DE BÚSQUEDA Y CONDICIONALES EN EXCEL",
        "DESCRIPCION": "Emplear funciones de búsqueda y condicionales en Excel de acuerdo con criterios segmentación de datos."
      },
      {
        "NUMERO": "4",
        "NOMBRE": "CRITERIOS DE BÚSQUEDA DE ERRORES EN EXCEL",
        "DESCRIPCION": "Aplicar criterios de búsqueda de errores en Excel tomando en cuenta herramientas de inspección y rastreo."
      }
    ]
  },
  {
    "NOMBRE": "TÉCNICAS DE ADMINISTRACIÓN Y ORGANIZACIÓN DEL TIEMPO LABORAL",
    "CODIGO": "1238021384",
    "AREA":"Administración",
    "TIPO": "Curso Asincrónico",
    "HORAS_CRONOLOGICAS": "40",
    "COMPETENCIA_DESARROLLAR": "Aplicar técnicas de administración y organización del tiempo laboral respetando criterios de planificación y priorización de actividades en los equipos de trabajo.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "FUNDAMENTOS DE ADMINISTRACIÓN Y ORGANIZACIÓN DEL TIEMPO LABORAL",
        "DESCRIPCION": "Identificar los fundamentos de administración y organización del tiempo laboral de acuerdo con sus características."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "ELEMENTOS CLAVES PARA REALIZAR MATRIZ DE PRIORIDADES",
        "DESCRIPCION": "Reconocer los elementos claves de la matriz de prioridades respetando parámetros de administración del tiempo."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "MECANISMOS DE ORGANIZACIÓN EFICIENTE DEL TIEMPO",
        "DESCRIPCION": "Emplear mecanismos de organización del tiempo según criterios distribución y priorización de actividades laborales."
      },
      {
        "NUMERO": "4",
        "NOMBRE": "TÉCNICAS DE ADMINISTRACIÓN DEL TIEMPO LABORAL",
        "DESCRIPCION": "Aplicar técnicas de administración del tiempo laboral respetando protocolos de trabajo."
      }
    ]
  },
  {
    "NOMBRE": "TÉCNICAS DE ALIMENTACIÓN SALUDABLE",
    "CODIGO": "1238027199",
    "AREA":"Alimentación, Gastronomía y Turismo",
    "TIPO": "Curso Asincrónico",
    "HORAS_CRONOLOGICAS": "40",
    "COMPETENCIA_DESARROLLAR": "Aplicar técnicas de alimentación saludable de acuerdo con los requerimientos nutricionales de cada dieta.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "CONCEPTOS FUNDAMENTALES DE NUTRICIÓN",
        "DESCRIPCION": "Identificar los conceptos fundamentales de nutrición y alimentación saludables tomando en cuenta las contribuciones a la salud."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "GRUPOS DE ALIMENTOS",
        "DESCRIPCION": "Reconocer el manejo de grupos de alimentos de acuerdo a los requerimientos nutricionales de cada dieta."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "PRINCIPALES ENFERMEDADES NUTRICIONALES",
        "DESCRIPCION": "Explicar las principales enfermedades nutricionales respetando sus características."
      },
      {
        "NUMERO": "4",
        "NOMBRE": "TÉCNICAS DE ALIMENTACIÓN",
        "DESCRIPCION": "Aplicar técnicas de alimentación saludable tomando en cuenta los alimentos permitidos o restringidos por patología."
      }
    ]
  },
  {
    "NOMBRE": "TÉCNICAS DE AUTOCUIDADO Y SALUD OCUPACIONAL EN EL PUESTO DE TRABAJO",
    "CODIGO": "1238031025",
    "AREA":"Ciencias y Técnicas Aplicadas",
    "TIPO": "Curso Asincrónico",
    "HORAS_CRONOLOGICAS": "75",
    "COMPETENCIA_DESARROLLAR": "Aplicar técnicas de autocuidado y salud ocupacional, utilizando metodologías de identificación de riesgos profesionales con el fin de aportar a procesos de mejoramiento continuo en seguridad y salud en el trabajo.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "AUTOCUIDADO Y SALUD OCUPACIONAL",
        "DESCRIPCION": "Identificar las bases del autocuidado a través de referentes históricos y su definición."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "RIESGOS PROFESIONALES",
        "DESCRIPCION": "Reconocer los aspectos más representativos frente a los riesgos profesionales en los trabajadores."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "TÉCNICAS DE AUTOCUIDADO",
        "DESCRIPCION": "Aplicar las técnicas adecuadas de autocuidado en el entorno laboral."
      }
    ]
  },
  {
    "NOMBRE": "TÉCNICAS DE NEGOCIACIÓN Y MEDIACIÓN DE CONFLICTOS",
    "CODIGO": "1238024139",
    "AREA":"Administración",
    "TIPO": "Curso Asincrónico",
    "HORAS_CRONOLOGICAS": "40",
    "COMPETENCIA_DESARROLLAR": "Aplicar técnicas de negociación y mediación de conflictos respetando mecanismo de abordaje comunicacional y contexto situacional.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "FUNDAMENTOS TEÓRICOS DEL CONFLICTO",
        "DESCRIPCION": "Identificar los fundamentos de la negociación y mediación de conflictos de acuerdo con el contexto situacional."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "CARACTERÍSTICAS DE UN CONFLICTO",
        "DESCRIPCION": "Reconocer los elementos claves de los conflictos de acuerdo a sus etapas."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "NEGOCIACIÓN Y MEDIACIÓN",
        "DESCRIPCION": "Aplicar técnicas de negociación y mediación de conflictos respetando protocolos comunicacionales."
      }
    ]
  },
  {
    "NOMBRE": "TÉCNICAS DE ATENCIÓN AL CLIENTE",
    "CODIGO": "1238015089",
    "AREA":"Servicio a las personas",
    "TIPO": "Curso Asincrónico",
    "HORAS_CRONOLOGICAS": "40",
    "COMPETENCIA_DESARROLLAR": "Aplicar técnicas de atención al cliente respetando protocolos comunicacionales y gestión de quejas de los distintos tipos de clientes.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "FUNDAMENTOS DE LA ATENCIÓN AL CLIENTE",
        "DESCRIPCION": "Identificar los fundamentos de la atención al cliente de acuerdo con sus características."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "GESTIÓN DE QUEJAS Y RECLAMOS",
        "DESCRIPCION": "Describir la importancia de gestión de quejas y reclamos de acuerdo con el tipo de cliente."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "TÉCNICAS DE COMUNICACIÓN CON CLIENTES",
        "DESCRIPCION": "Aplicar técnicas de atención al cliente respetando protocolos de comunicación y abordaje de los distintos tipos de clientes."
      }
    ]
  },
  {
    "NOMBRE": "TÉCNICAS DE ELABORACIÓN DE PREPARACIONES DE ALIMENTACIÓN SALUDABLE",
    "CODIGO": "1238027346",
    "AREA":"Alimentación, Gastronomía y Turismo",
    "TIPO": "Curso Asincrónico",
    "HORAS_CRONOLOGICAS": "40",
    "COMPETENCIA_DESARROLLAR": "Interpretar técnicas de elaboración de preparaciones de alimentación saludable tomando en cuenta aspectos de nutrición y la normativa vigente.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "FUNDAMENTOS DE LAS PREPARACIONES DE ALIMENTACIÓN SALUDABLE",
        "DESCRIPCION": "Identificar los fundamentos de las preparaciones de alimentación saludable tomando en cuenta las guías alimentarias."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "RECOMENDACIONES EN LA CONSERVACIÓN Y PREPARACIÓN DE ALIMENTOS SALUDABLES",
        "DESCRIPCION": "Reconocer recomendaciones en la conservación y preparación de alimentos saludables de acuerdo con su valor nutricional."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "PREPARACIONES CON ALIMENTOS NO TRADICIONALES SALUDABLES",
        "DESCRIPCION": "Extraer información relevante de las preparaciones con alimentos no tradicionales saludables a incorporar en la dieta cotidiana de acuerdo con sus propiedades organolépticas."
      },
      {
        "NUMERO": "4",
        "NOMBRE": "TÉCNICAS DE ELABORACIÓN DE PREPARACIONES DE ALIMENTACIÓN SALUDABLE",
        "DESCRIPCION": "Interpretar técnicas de elaboración de preparaciones de alimentación saludable respetando criterios de prevención de enfermedades crónicas no transmisibles de la normativa vigente."
      }
    ]
  },
  {
    "NOMBRE": "TÉCNICAS DE PRIMEROS AUXILIOS PSICOLÓGICOS (PAP)",
    "CODIGO": "1238030670",
    "AREA":"Ciencias y Técnicas Aplicadas",
    "TIPO": "Curso Asincrónico",
    "HORAS_CRONOLOGICAS": "75",
    "COMPETENCIA_DESARROLLAR": "Aplicar técnicas de primeros auxilios psicológicos (PAP) a personas en situaciones de crisis respetando protocolos comunicacionales y herramientas de prevención de secuelas postraumáticas.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "FUNDAMENTOS DE LOS PRIMEROS AUXILIOS PSICOLÓGICOS",
        "DESCRIPCION": "Identificar los fundamentos de los primeros auxilios psicológicos de acuerdo con sus características."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "FACTORES Y NECESIDADES DE PRIMEROS AUXILIOS PSICOLÓGICOS (PAP)",
        "DESCRIPCION": "Reconocer los factores y necesidades de los primeros auxilios psicológicos según los eventos potencialmente traumáticos."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "TÉCNICAS DE PRIMEROS AUXILIOS (PAP)",
        "DESCRIPCION": "Aplicar técnicas de primeros auxilios psicológicos (PAP) respetando protocolos de trabajo."
      }
    ]
  },
  {
    "NOMBRE": "TÉCNICAS DE REDACCIÓN",
    "CODIGO": "1238028390",
    "AREA":"Administración",
    "TIPO": "Curso Asincrónico",
    "HORAS_CRONOLOGICAS": "40",
    "COMPETENCIA_DESARROLLAR": "Aplicar técnicas de redacción respetando reglas ortográficas y gramaticales en la elaboración de documentos.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "REGLAS ORTOGRÁFICAS Y GRAMATICALES",
        "DESCRIPCION": "Identificar importancia de los signos de puntuación tomando en cuenta la estructura gramatical."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "TIPOS Y CLASIFICACIÓN DE LAS COMUNICACIONES",
        "DESCRIPCION": "Reconocer los tipos de comunicación escrita de acuerdo con el contexto situacional."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "TÉCNICAS DE REDACCIÓN DE DOCUMENTOS",
        "DESCRIPCION": "Aplicar técnicas de redacción de documentos respetando normas gramaticales."
      }
    ]
  },
  {
    "NOMBRE": "BUSINESS ENGLISH 1",
    "CODIGO": "1238038273",
    "AREA":"Idiomas y Comunicación",
    "TIPO": "Curso Asincrónico",
    "HORAS_CRONOLOGICAS": "100",
    "COMPETENCIA_DESARROLLAR": "Aplicar modos verbales en diálogos y comunicación de negocios en inglés nivel de usuario B1 respetando estructuras gramaticales.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "PRESENT SIMPLE",
        "DESCRIPCION": "Identificar la correcta conjugación del presente simple según el vocabulario anexo."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "PAST SIMPLE AND PAST CONTINUOUS",
        "DESCRIPCION": "Reconocer los tiempos verbales pasado simple y pasado continuo de acuerdo con acciones específicas del pasado y acciones que aún no han finalizado."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "PRESENT PERFECT",
        "DESCRIPCION": "Emplear estructura correcta del presente perfecto vinculando el pasado con el presente."
      },
      {
        "NUMERO": "4",
        "NOMBRE": "MODAL VERBS",
        "DESCRIPCION": "Aplicar modos verbales y cambiar el contexto de una oración considerando el segundo condicional."
      }
    ]
  },
  {
    "NOMBRE": "HERRAMIENTAS DE GESTIÓN ACADÉMICA DE DERECHOS HUMANOS, DISCRIMINACIÓN Y VIOLENCIA DE GÉNERO EN LA EDUCACIÓN SUPERIOR",
    "CODIGO": "1238056022",
    "AREA":"Educación y Capacitación",
    "TIPO": "Curso Asincrónico",
    "HORAS_CRONOLOGICAS": "40",
    "COMPETENCIA_DESARROLLAR": "Aplicar herramientas de gestión académica de derechos humanos, tomando en cuenta los derechos centrados en la perspectiva de género en la Educación Superior.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "TEORÍA DE LOS DERECHOS HUMANOS",
        "DESCRIPCION": "Identificar conceptualización de los derechos humanos, comprendiendo sus características, sistemas de protección, instrumentos y obligaciones."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "DERECHOS HUMANOS Y GÉNERO",
        "DESCRIPCION": "Reconocer las perspectivas de género teniendo en cuenta los derechos humanos, los instrumentos de DDHH y toda violencia de género."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "DERECHOS HUMANOS, GÉNERO Y EDUCACIÓN",
        "DESCRIPCION": "Emplear distintos estatutos, procurando prevenir, investigar y sancionar toda violencia y discriminación de género."
      },
      {
        "NUMERO": "4",
        "NOMBRE": "LEY 21.369 SOBRE ACOSO SEXUAL, VIOLENCIA Y DISCRIMINACIÓN DE GÉNERO EN LA EDUCACIÓN SUPERIOR",
        "DESCRIPCION": "Aplicar normativa vigente asociada al acoso sexual, violencia y discriminación de género en la educación superior."
      }
    ]
  },
  {
    "NOMBRE": "HERRAMIENTAS OFIMÁTICAS DE MICROSOFT EXCEL 365 NIVEL BÁSICO",
    "CODIGO": "1238054271",
    "AREA":"Computación e Informática",
    "TIPO": "Curso Asincrónico",
    "HORAS_CRONOLOGICAS": "40",
    "COMPETENCIA_DESARROLLAR": "Aplicar herramientas ofimáticas de Microsoft Excel 365 nivel básico de acuerdo con procedimientos de utilización de sus funciones.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "INTRODUCCIÓN A EXCEL",
        "DESCRIPCION": "Identificar estructura de una hoja de cálculo de acuerdo con sus características."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "TRABAJAR CON FÓRMULAS Y FUNCIONES EN EXCEL",
        "DESCRIPCION": "Utilizar funciones básicas de Microsoft Excel respetando los procedimientos adecuados."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "TRABAJAR CON TABLAS EN EXCEL",
        "DESCRIPCION": "Emplear listas de tablas en Excel de acuerdo con criterios de segmentación de datos."
      },
      {
        "NUMERO": "4",
        "NOMBRE": "GRÁFICOS EN EXCEL",
        "DESCRIPCION": "Aplicar gráficos básicos en Excel tomando en cuenta herramientas de filtro de datos."
      }
    ]
  },
  {
    "NOMBRE": "TÉCNICAS DE PRESENTACIONES EFECTIVAS EN LA EDUCACIÓN VIRTUAL",
    "CODIGO": "1238025345",
    "AREA":"Educación y Capacitación",
    "TIPO": "Curso Asincrónico",
    "HORAS_CRONOLOGICAS": "40",
    "COMPETENCIA_DESARROLLAR": "Aplicar técnicas de presentaciones efectivas en la educación virtual tomando en cuenta estrategias didácticas de educación virtual y mecanismos de creación de contenido digital.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "PRINCIPALES ELEMENTOS DE ATENCIÓN Y MOTIVACIÓN EN LAS PRESENTACIONES EFECTIVAS",
        "DESCRIPCION": "Identificar principales elementos de atención y motivación en las presentaciones efectivas según características de los participantes en educación virtual."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "ESTRATEGIAS DIDÁCTICAS DE EDUCACIÓN VIRTUAL",
        "DESCRIPCION": "Reconocer estrategias didácticas de educación virtual según mecanismos cognitivos."
      },
      {
        "NUMERO": "3",
        "NOMBRE": "TÉCNICAS DE GESTIÓN EN ENTORNOS DE APRENDIZAJE VIRTUAL",
        "DESCRIPCION": "Aplicar técnicas de gestión en entornos de aprendizaje virtual tomando en cuenta buenas prácticas de presentaciones efectivas."
      }
    ]
  },
  {
    "NOMBRE": "TÉCNICAS DE ADMINISTRACIÓN DE BODEGA Y CONTROL DE INVENTARIOS",
    "CODIGO": "1238049768",
    "AREA":"Administración",
    "TIPO": "Curso Asincrónico",
    "HORAS_CRONOLOGICAS": "40",
    "COMPETENCIA_DESARROLLAR": "Aplicar técnicas de administración de bodegas y control de inventarios respetando criterios de recepción, almacenamiento y entrega de productos.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "FUNDAMENTOS DE LA ADMINISTRACIÓN DE BODEGAS Y CONTROL DE INVENTARIOS",
        "DESCRIPCION": "Identificar los fundamentos de la administración de bodegas y control de inventarios tomando en cuenta sus características."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "TÉCNICAS DE LA ADMINISTRACIÓN DE BODEGA Y CONTROL DE INVENTARIO",
        "DESCRIPCION": "Aplicar técnicas de administración de bodegas y control de inventarios respetando procedimientos adecuados."
      }
    ]
  },
  {
    "NOMBRE": "TÉCNICAS DE PREVENCIÓN DEL SÍNDROME DE DESGASTE PROFESIONAL",
    "CODIGO": "1238031027",
    "AREA":"Ciencias y Técnicas Aplicadas",
    "TIPO": "Curso Asincrónico",
    "HORAS_CRONOLOGICAS": "60",
    "COMPETENCIA_DESARROLLAR": "Aplicar técnicas de prevención del síndrome de desgaste profesional tomando en cuenta los factores intervinientes en las situaciones de desgaste y buenas prácticas laborales.",
    "MODULO": [
      {
        "NUMERO": "1",
        "NOMBRE": "BURNOUT",
        "DESCRIPCION": "Identificar las características del síndrome de desgaste profesional según sus síntomas y consecuencias."
      },
      {
        "NUMERO": "2",
        "NOMBRE": "TÉCNICAS DE PREVENCIÓN DEL SÍNDROME DE DESGASTE PROFESIONAL",
        "DESCRIPCION": "Aplicar técnicas de prevención del síndrome de desgaste profesional respetando el contexto situacional y buenas prácticas laborales."
      }
    ]
  }
]
